{
  "total": 60,
  "descricao": "Poções de combate da ilha de Obojima para uso em aventuras",
  "pocoes": [
    {
      "id": 1,
      "raridade": "Comum",
      "descricao": "Em segundos após beber esta poção, você sente uma leveza e agilidade distintas em seus passos. Pelos próximos 10 minutos, sua velocidade de caminhada aumenta em 5 pés.",
      "nome": "Velocidade do Coelho"
    },
    {
      "id": 2,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção, ganha uma sensação de clareza e foco, e o manejo de uma certa arma se torna natural para você. Pelos próximos 24 horas, você ganha proficiência com uma arma corpo a corpo de sua escolha.",
      "nome": "Elixir do Mestre de Armas"
    },
    {
      "id": 3,
      "raridade": "Comum",
      "descricao": "Esta poção é dita conter o espírito de Salyri, uma grande guerreira Obojiman conhecida por sua habilidade de combate. Qualquer um que beba esta poção ganha um certo entendimento de como usar efetivamente armadura em combate. Pelos próximos 24 horas, você ganha proficiência com um tipo de armadura de sua escolha.",
      "nome": "Espírito de Salyri"
    },
    {
      "id": 4,
      "raridade": "Comum",
      "descricao": "Beber esta poção engrossa sua pele e faz crescer manchas de pelo por todo seu corpo. Gelo que normalmente congelaria sua pele derrete ao contato. Por 1 minuto, você tem resistência a dano de frio.",
      "nome": "Pele de Besta"
    },
    {
      "id": 5,
      "raridade": "Comum",
      "descricao": "Quando derramada em uma criatura que não está vestindo armadura, esta poção cobre o alvo com uma força mágica. Pelos próximos 60 minutos, o alvo tem CA 15 enquanto não estiver vestindo armadura. Este efeito termina se o alvo vestir armadura.",
      "nome": "Armadura Espiritual"
    },
    {
      "id": 6,
      "raridade": "Comum",
      "descricao": "Beber esta poção prateada e brilhante faz você brilhar e piscar, fazendo você parecer estar parado ao lado de sua localização real. Até o início de seu próximo turno, todos os ataques contra você são feitos com desvantagem.",
      "nome": "Campo de Deslocamento"
    },
    {
      "id": 7,
      "raridade": "Comum",
      "descricao": "Diz-se que esta poção foi primeiro preparada nos Campos de Vendaval por um jovem pastor procurando proteger seu rebanho. A ironia não foi perdida quando beberam a poção e assumiram características de lobo. Quando você bebe esta poção, crescem garras que duram por 1 hora. Pela duração, seus ataques desarmados usando suas garras causam dano cortante igual a 1d6 mais seu modificador de Força, ao invés do dano contundente normal para um ataque desarmado.",
      "nome": "Maldição do Pastor"
    },
    {
      "id": 8,
      "raridade": "Comum",
      "descricao": "Quando arremessada em um ponto que você pode ver dentro de 60 pés de você, este líquido volátil explode. Cada criatura dentro de 5 pés da explosão deve fazer um teste de resistência de Destreza CD 14, sofrendo 1d8 de dano de força se falhar, ou metade do dano se obtiver sucesso.",
      "nome": "Bomba Engarrafada"
    },
    {
      "id": 9,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção multicolorida, instantaneamente se sente mágico. Por 1 minuto, tudo que você está vestindo ou carregando é considerado mágico, permitindo que armas que você empunha superem resistência e imunidade a ataques e danos não-mágicos.",
      "nome": "Suco Maravilhoso"
    },
    {
      "id": 10,
      "raridade": "Comum",
      "descricao": "Após ingerir esta poção, você ganha cabelos flamejantes animados, que duram por 1 hora e emitem luz brilhante em um raio de 20 pés e luz fraca por 20 pés adicionais. Uma vez em cada um de seus turnos pela duração, você pode fazer um ataque desarmado com sua cabeça causar 1d4 de dano de fogo extra. Além disso, você pode usar uma ação para fazer a chama em sua cabeça irromper e explodir para fora, causando 2d4 de dano de fogo a todas as outras criaturas dentro de 5 pés de você; usar esta habilidade faz os efeitos desta poção terminarem prematuramente.",
      "nome": "Chapéu de Vela"
    },
    {
      "id": 11,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção, seus olhos ficam ligeiramente maiores e adquirem a cor dourada de uma águia. Pelos próximos 60 segundos, atacar em alcance longo não impõe desvantagem em suas jogadas de ataque com armas à distância.",
      "nome": "Visão da Águia"
    },
    {
      "id": 12,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção, ganha sentidos aguçados junto com a suspeita sorrateira de que está sendo perseguido. Pelas próximas 8 horas, você não pode ser surpreendido.",
      "nome": "Paranoia"
    },
    {
      "id": 13,
      "raridade": "Comum",
      "descricao": "Quando descorada, esta poção expele uma chama amarela quente de sua garrafa por 1 minuto, que se assemelha à forma de uma lâmina. Pela duração, você pode fazer um ataque corpo a corpo com a lâmina flamejante como se fosse uma arma improvisada. Em um acerto, o alvo sofre 2d4 de dano de fogo. A lâmina desaparece prematuramente se for submersa em água.",
      "nome": "Tocha Engarrafada"
    },
    {
      "id": 14,
      "raridade": "Comum",
      "descricao": "Esta poção faz você se sentir formigando conforme ela o carrega com eletricidade estática. Imediatamente após uma criatura tocar você ou acertá-lo com um ataque corpo a corpo feito com uma arma de metal nas próximas 24 horas, você pode usar sua reação para enviar uma carga de eletricidade estática de volta para aquela criatura, causando 1d10 de dano de raio nela. Uma vez que você faça isso, os efeitos desta poção terminam.",
      "nome": "Choque Estático"
    },
    {
      "id": 15,
      "raridade": "Comum",
      "descricao": "Ao beber esta poção, você se torna hiper-consciente de ameaças à distância e seus reflexos entram em ação, capacitando você a escapar do caminho do perigo ou derrubar mísseis. Por 1 minuto, você ganha um bônus de +2 na CA contra ataques à distância.",
      "nome": "Chegando!"
    },
    {
      "id": 16,
      "raridade": "Comum",
      "descricao": "Por 24 horas após beber este líquido dourado brilhante, sua voz ganha uma qualidade crepitante e sua respiração faísca e cuspe. Pela duração, você pode usar uma ação bônus para exalar um arco de raio em uma criatura que você pode ver dentro de 30 pés de você. O alvo deve fazer um teste de resistência de Destreza CD 12, sofrendo 1d10 de dano de raio se falhar, ou metade do dano se obtiver sucesso. Uma vez que você exale este raio, os efeitos desta poção terminam.",
      "nome": "Sopro de Raio"
    },
    {
      "id": 17,
      "raridade": "Comum",
      "descricao": "Quando você bebe este elixir vermelho brilhante, ganha vantagem na próxima jogada de ataque que fizer nas próximas 24 horas.",
      "nome": "Heroísmo"
    },
    {
      "id": 18,
      "raridade": "Comum",
      "descricao": "Beber esta poção torna sua pele grossa, escorregadia e borracha. Lanças e objetos afiados que normalmente perfurariam sua pele têm dificuldade para atravessar esta textura resistente. Pelos próximos 60 segundos, você tem resistência a dano perfurante. Enquanto a poção está ativa, você pode escolher exalar um rastro de lodo como parte de seu movimento.",
      "nome": "Pele de Lesma"
    },
    {
      "id": 19,
      "raridade": "Comum",
      "descricao": "Ao ingerir esta poção ferozmente efervescente, role um d4 para determinar o número de rodadas antes de você soltar um arroto trovejante de proporções épicas. Em seu turno daquela rodada, você deve usar sua ação para liberar o arroto. Cada criatura além de você dentro de 10 pés de você deve fazer um teste de resistência de Constituição CD 14. Se falhar, uma criatura sofre 3d8 de dano trovejante e fica surda até o final de seu próximo turno. Se obtiver sucesso, a criatura sofre metade do dano e não fica surda.",
      "nome": "Arroto Trovejante"
    },
    {
      "id": 20,
      "raridade": "Comum",
      "descricao": "Quando arremessada em uma criatura que você pode ver dentro de 30 pés de você, este líquido brilhante explode, liberando uma nuvem de fumaça. A criatura alvo deve obter sucesso em um teste de resistência de Destreza CD 12, ou ser coberta por um manto de fumaça por 1 minuto. Uma criatura coberta de fumaça tem desvantagem em testes de Destreza (Furtividade) feitos para se esconder.",
      "nome": "Fumaça Perseguidora"
    },
    {
      "id": 21,
      "raridade": "Comum",
      "descricao": "Você pode cobrir uma arma corpo a corpo com esta poção. Quando você acertar uma criatura com a arma coberta na próxima hora, pode forçá-la a fazer um teste de resistência de Constituição CD 12. Se falhar, a arma não está mais coberta na poção, e o alvo começa a convulsionar de uma forma que pode ser confundida com uma série desajeitada e desastrada de passos de dança. A velocidade do alvo é reduzida a 0 até o final de seu próximo turno, após o que as convulsões terminam.",
      "nome": "Suco Dançante"
    },
    {
      "id": 22,
      "raridade": "Comum",
      "descricao": "Beber esta poção faz espinhos emergirem por todo seu corpo. Estes espinhos ficam deitados mas podem ser controlados por você para ficarem em pé. Quando você agarrar com sucesso uma criatura e como uma ação bônus enquanto ela permanece agarrada, pode causar 1d4 de dano perfurante ao alvo. Os efeitos desta poção duram por 1 minuto.",
      "nome": "Pele Espinhosa"
    },
    {
      "id": 23,
      "raridade": "Comum",
      "descricao": "Beber esta poção rosa de gosto amargo faz centenas de pequenas bolhas iridescentes emergirem de seu nariz e boca e preencherem um cubo de 20 pés que você pode ver dentro de 30 pés de você. Se as bolhas forem deixadas intocadas, flutuam no lugar, permanecendo lá por 1 hora. Quando uma criatura entra em um espaço ocupado pelas bolhas pela primeira vez em um turno, deve fazer um teste de resistência de Destreza CD 13. Se falhar, uma cacofonia de estouros irrompe conforme as bolhas estouram, causando 1d6 de dano trovejante a todas as criaturas dentro do cubo. O som das bolhas estourando pode ser ouvido a uma milha de distância.",
      "nome": "Pequenas Bolhas"
    },
    {
      "id": 24,
      "raridade": "Comum",
      "descricao": "Suas mãos se transformam em um conjunto elegante de garras poderosas de caranguejo. Por 1 minuto, seus ataques desarmados usando as garras causam dano duplo a objetos e estruturas, e você faz testes de agarrar usando-as com vantagem. As garras não podem empunhar armas ou escudos ou fazer qualquer coisa que requeira precisão manual, como usar ferramentas ou itens mágicos ou realizar os componentes somáticos de uma magia.",
      "nome": "Garras do Rei Caranguejo"
    },
    {
      "id": 25,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta gosma azul, sua pele se transforma em uma borracha cinza grossa. Por 1 hora, você tem resistência a dano de raio.",
      "nome": "Pele de Borracha"
    },
    {
      "id": 26,
      "raridade": "Comum",
      "descricao": "Quando você abre esta poção, um lamento lamentoso sai da garrafa. Quando ingerida, esta poção dá às cordas vocais do bebedor uma ressonância mágica. Como uma ação bônus, você pode fazer um ataque à distância contra uma criatura dentro de 60 pés de você, usando seu bônus de Carisma (Atuação) para o bônus de ataque. O alvo não é afetado se não puder ouvi-lo. Em um acerto, o alvo sofre 1d6 de dano trovejante. O efeito desta poção dura por 1 hora.",
      "nome": "Voz Lamentosa"
    },
    {
      "id": 27,
      "raridade": "Comum",
      "descricao": "Quando derramada sobre uma arma não-mágica, esta poção enche o item mundano com energia cinética, fazendo-o vibrar com antecipação. A próxima vez que você acertar uma criatura com a arma, a energia explode, dobrando o dano rolado pelos dados de dano da arma. Os efeitos desta poção terminam após 1 hora ou uma vez que a energia exploda.",
      "nome": "Estouro Cinético"
    },
    {
      "id": 28,
      "raridade": "Comum",
      "descricao": "Quando arremessada em um ponto que você pode ver dentro de 60 pés de você, este líquido volátil explode, liberando uma bola de gás carmesim. Cada criatura dentro de 5 pés da explosão recupera um número de pontos de vida igual a 1d4 + 1.",
      "nome": "Gás Curativo"
    },
    {
      "id": 29,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção borbulhante e preta, sua pele fica incrustada com carvão. Por 1 hora, você tem resistência a dano de fogo.",
      "nome": "Pele de Cinzas"
    },
    {
      "id": 30,
      "raridade": "Comum",
      "descricao": "Após ingerir este elixir, seus olhos brilham com um tom prateado-azulado. Por 1 hora, você ganha vantagem em testes de resistência contra ser enfeitiçado e resistência a dano psíquico.",
      "nome": "Mente de Ferro"
    },
    {
      "id": 31,
      "raridade": "Incomum",
      "descricao": "Este líquido cinza tem gosto de lama e deixa sua língua dormente. Em segundos após engolir a poção, sua pele se transforma em pedra viva. Pelos próximos 60 minutos, você ganha um bônus de +2 na CA, e sua velocidade de caminhada é reduzida em 5 pés.",
      "nome": "Bebida de Gárgula"
    },
    {
      "id": 32,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, pode sentir seu sistema nervoso ganhar um impulso de energia furtiva do espírito coelho, Jipampa. Suas pupilas se dilatam e seus reflexos se tornam aprimorados. Pelos próximos 24 horas você ganha um bônus de +5 em jogadas de iniciativa. Além disso, se um gatilho permitir que você tome uma reação, mas você já usou sua reação nesta rodada, pode escolher tomar uma segunda reação; usar esta habilidade faz os efeitos desta poção terminarem prematuramente.",
      "nome": "Elixir de Jipampa"
    },
    {
      "id": 33,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, é dominado por uma sensação quente e letárgica que repousa como um cobertor sobre uma explosão intensa de energia que sente girando dentro de você. Uma vez dentro das próximas 24 horas quando você tomar a ação de Ataque, pode fazer dois ataques adicionais como parte dessa ação. Uma vez que você faça isso, os efeitos desta poção terminam. Enquanto a poção está ativa, você ganha a habilidade de ronronar como um gato.",
      "nome": "Velocidade de Gato"
    },
    {
      "id": 34,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, sua pele se torna tão resistente quanto couro grosso que, por um curto tempo, se repara. Por 1 minuto, você ganha 10 pontos de vida temporários no início de cada um de seus turnos.",
      "nome": "Durabilidade"
    },
    {
      "id": 35,
      "raridade": "Incomum",
      "descricao": "Esta poção queima como uma pimenta quente quando você a bebe e o enche de força flamejante. A próxima vez que você sofreria dano de fogo, não sofre dano e ao invés disso recupera um número de pontos de vida igual à metade do dano que teria sofrido. Os efeitos desta poção duram por 24 horas ou até você recuperar pontos de vida desta forma.",
      "nome": "Escudo de Fogo"
    },
    {
      "id": 36,
      "raridade": "Incomum",
      "descricao": "Beber esta poção faz você hiperfixar em seus golpes mas potencialmente o abre a contra-ataques. Os efeitos desta poção duram por 1 minuto. Pela duração, a primeira vez que você acertar um alvo com um ataque de arma em cada um de seus turnos, causa 1d12 de dano extra do mesmo tipo. Até os efeitos da poção terminarem, você também sofre uma penalidade de -2 na CA.",
      "nome": "Visão em Túnel"
    },
    {
      "id": 37,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, sua pele começa a emitir luz fraca em um raio de 10 pés ao seu redor. Como uma ação bônus, você pode escolher intensificar esta luz—emitindo luz brilhante em um raio de 10 pés, e luz fraca por 10 pés adicionais—ou diminuir a intensidade novamente. Além disso, você pode tomar uma ação para produzir um clarão de luz cegante ao seu redor. Cada criatura dentro de 30 pés de você que possa ver deve obter sucesso em um teste de resistência de Constituição CD 16 ou ficar cega por 1 minuto. Uma criatura afetada pode repetir o teste de resistência no final de cada um de seus turnos, terminando o efeito em si mesma em um sucesso. Os efeitos desta poção duram por 8 horas ou até você usar o clarão.",
      "nome": "Elixir de Pele Brilhante de Ratatam"
    },
    {
      "id": 38,
      "raridade": "Incomum",
      "descricao": "Quando arremessada em uma criatura que você pode ver dentro de 30 pés de você, este elixir rosa brilhante se quebra, cobrindo a criatura de suco. O alvo deve obter sucesso em um teste de resistência de Sabedoria CD 16 ou ser pacificado por 1 minuto. Uma criatura pacificada não pode atacar, lançar uma magia que afete um inimigo, ou causar dano a outra criatura. O alvo pode repetir o teste de resistência no final de cada um de seus turnos, terminando o efeito em si mesmo em um sucesso.",
      "nome": "Suco Não Me Bata"
    },
    {
      "id": 39,
      "raridade": "Incomum",
      "descricao": "Quando você abre esta poção, ela irrompe com um fanfarra sinfônica. Até o início de seu próximo turno, você é imune a todo dano. Em seu próximo turno, você não pode se mover ou tomar ações, pois uma onda de letargia varre sobre você.",
      "nome": "Invulnerabilidade"
    },
    {
      "id": 40,
      "raridade": "Incomum",
      "descricao": "Quando arremessada em uma criatura que você pode ver dentro de 30 pés de você, esta poção grossa como lama se quebra, cobrindo a criatura de cola pegajosa. O alvo deve obter sucesso em um teste de resistência de Força CD 15 ou ficar restrito por 1 minuto. O alvo restrito pode usar sua ação para fazer um teste de Força CD 15. Em um sucesso, o alvo não está mais restrito.",
      "nome": "Ligação Engarrafada"
    },
    {
      "id": 41,
      "raridade": "Incomum",
      "descricao": "Esta poção reage instantaneamente com o ar, expandindo rapidamente em uma nuvem de gás irritante de raio de 15 pés quando exposta. Você pode arremessá-la em um ponto que pode ver dentro de 60 pés de você, fazendo-a se quebrar e liberar a nuvem lá. Cada criatura dentro da nuvem quando ela aparece deve fazer um teste de resistência de Constituição CD 15. Se falhar, uma criatura gasta sua reação tossindo e fungando e sua concentração é quebrada se estivesse concentrando.",
      "nome": "Angústia Respiratória"
    },
    {
      "id": 42,
      "raridade": "Incomum",
      "descricao": "Quando consumida, esta bebida de colheita aquecida transforma sua cabeça em uma Abóbora de Halloween. De seus olhos recém-formados você lança um cone de luz brilhante, que faz criaturas em um cone de 15 pés ficarem sob os efeitos da magia Fogo das Fadas*. No início de cada um de seus turnos enquanto os efeitos duram, você decide para qual direção o cone está voltado e se o cone está ativo. O efeito da poção dura por 1 minuto.",
      "nome": "Guarda da Plantação de Abóboras"
    },
    {
      "id": 43,
      "raridade": "Incomum",
      "descricao": "Um gole desta poção robusta fará você crescer um casaco grosso de lã de dragão ovelha por todo seu corpo. Além de mantê-lo aquecido, ajuda sua sobrevivência e o protege do frio. Pela duração sua CA aumenta em 1, e você ganha resistência a dano de frio. Os efeitos da poção duram por 1 hora.",
      "nome": "Cerveja de Dragão Ovelha"
    },
    {
      "id": 44,
      "raridade": "Incomum",
      "descricao": "Esta poção faz você se sentir formigando conforme ela o carrega com eletricidade estática. Imediatamente após uma criatura tocar você ou acertá-lo com um ataque corpo a corpo feito com uma arma de metal nas próximas 24 horas, você pode usar sua reação para enviar uma carga de eletricidade estática de volta para aquela criatura, causando 3d10 de dano de raio nela. Uma vez que você faça isso, os efeitos desta poção terminam.",
      "nome": "Choque Estático Aprimorado"
    },
    {
      "id": 45,
      "raridade": "Incomum",
      "descricao": "Por 24 horas após beber este líquido dourado brilhante, sua voz ganha uma qualidade crepitante e sua respiração faísca e cuspe. Pela duração, você pode usar uma ação bônus para exalar um arco de raio em uma criatura que você pode ver dentro de 30 pés de você. O alvo deve fazer um teste de resistência de Destreza CD 16, sofrendo 3d10 de dano de raio se falhar, ou metade do dano se obtiver sucesso. Uma vez que você exale este raio, os efeitos desta poção terminam.",
      "nome": "Sopro de Raio Aprimorado"
    },
    {
      "id": 46,
      "raridade": "Incomum",
      "descricao": "Quando arremessada em um ponto que você pode ver dentro de 60 pés de você, este líquido volátil explode. Cada criatura dentro de 5 pés da explosão deve fazer um teste de resistência de Destreza CD 16, sofrendo 3d8 de dano de força se falhar, ou metade do dano se obtiver sucesso.",
      "nome": "Bomba Engarrafada Aprimorada"
    },
    {
      "id": 47,
      "raridade": "Incomum",
      "descricao": "Quando consumida, você sente a essência de um espírito há muito morto dominá-lo. Você se sente tenso e tem um tom de raiva que ferve abaixo da superfície. Role 2d8. Pela duração, sempre que você lançar uma magia, pode fazer um alvo que sofreu dano dela sofrer dano de força extra igual ao número rolado. Os efeitos desta poção duram por 1 minuto.",
      "nome": "Espírito Irado"
    },
    {
      "id": 48,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, partículas de luz rosa irrompem de seu corpo e orbitam ao seu redor. Por 1 minuto, sempre que você sofrer dano de uma criatura hostil, pode usar sua reação para se teletransportar até 15 pés para um espaço desocupado que você pode ver.",
      "nome": "Retirada Rápida"
    },
    {
      "id": 49,
      "raridade": "Incomum",
      "descricao": "Esta poção perigosa e desagradável se transforma quando usada. Como uma ação, você pode descorar a poção e apontá-la para uma criatura dentro de 10 pés de você. O alvo sofre 3d6 de dano necrótico, e a poção se transforma em um elixir curativo. Uma criatura que consumir este elixir recupera um número de pontos de vida igual ao dano necrótico causado.",
      "nome": "Roubo de Vida"
    },
    {
      "id": 50,
      "raridade": "Incomum",
      "descricao": "Descortando esta poção, você é imediatamente atacado com um odor poderosamente pungente e acre. Uma vez que você a beba, sua pele assume um tom vermelho-burgundy brilhante e seus olhos ficam de um vermelho doentio. Por 1 minuto, você ganha um bônus de +2 na CA e resistência a dano de frio, fogo e raio, bem como dano contundente, perfurante e cortante de ataques não-mágicos. Até os efeitos da poção terminarem, seu tipo de criatura muda para Demônio (Infernal).",
      "nome": "Pele de Demônio"
    },
    {
      "id": 51,
      "raridade": "Raro",
      "descricao": "Após beber esta poção leve e orvalhada, você ganha a habilidade de respirar uma nuvem de vapor murchante. Pelos próximos 60 segundos, você pode usar uma ação bônus para exalar uma nuvem em um cone de 60 pés. Cada criatura naquela área deve fazer um teste de resistência de Constituição CD 17. Se falhar, a velocidade de uma criatura é reduzida pela metade, ela não pode tomar reações, e tem desvantagem em jogadas de ataque até o início de seu próximo turno. No início de seu próximo turno, role um d6. Você recupera o uso desta habilidade em um resultado de 4–6.",
      "nome": "Vontade Murcha"
    },
    {
      "id": 52,
      "raridade": "Raro",
      "descricao": "Quando você bebe esta poção robusta, sente o mais forte e saudável que já se sentiu. Pela duração, você ganha um número de pontos de vida temporários igual ao seu máximo de pontos de vida. Os efeitos desta poção duram por 24 horas ou até estes pontos de vida temporários serem perdidos.",
      "nome": "Vigor Espantoso"
    },
    {
      "id": 53,
      "raridade": "Raro",
      "descricao": "Quando você bebe esta poção pode invocar um espírito antigo e perverso conhecido como Muitas Mãos. Quando você faz isso, uma hoste de braços espectrais longos e esguios se estendem de seu corpo. Qualquer um que possa vê-lo quando as mãos emergem pela primeira vez deve obter sucesso em um teste de resistência de Sabedoria CD 19 ou ficar amedrontado até o início de seu próximo turno; criaturas que são amigáveis a você têm vantagem neste teste. Além disso, os braços se estendem de você, arranhando todas as outras criaturas dentro de 20 pés de você. Cada criatura naquela área deve fazer um teste de resistência de Constituição CD 19. Se falhar, um alvo sofre 10d6 de dano necrótico e não pode recuperar pontos de vida até o início de seu próximo turno. Se obtiver sucesso, a criatura sofre metade do dano, mas não sofre outro efeito.",
      "nome": "Muitas Mãos"
    },
    {
      "id": 54,
      "raridade": "Raro",
      "descricao": "Quando arremessada em um ponto que você pode ver dentro de 60 pés de você, este líquido volátil explode. Cada criatura dentro de 30 pés da explosão deve fazer um teste de resistência de Destreza CD 19, sofrendo 20d6 de dano de força se falhar, ou metade do dano se obtiver sucesso.",
      "nome": "Bomba Engarrafada Épica"
    },
    {
      "id": 55,
      "raridade": "Raro",
      "descricao": "Esta poção cristalina captura a essência dos quatro grandes espíritos dos rios Mu, Go, Yon e Din. Pelos próximos 24 horas, você pode invocar sua força para ajudá-lo. Se você falhar em um teste de resistência, pode escolher obter sucesso ao invés disso. Você pode fazer isso três vezes antes que a magia da poção desapareça.",
      "nome": "Essência dos Grandes Rios"
    },
    {
      "id": 56,
      "raridade": "Raro",
      "descricao": "Esta poção foi inventada por ninguém menos que a lendária Carla Cackletooth, uma bruxa de considerável habilidade na fabricação de poções. Quando derramada, ela invoca 10 muks corrompidos, que estão à sua disposição e sob seu controle até serem destruídos.",
      "nome": "Coquetel de Corrupção de Carla Cackletooth"
    },
    {
      "id": 57,
      "raridade": "Raro",
      "descricao": "Quando esta poção âmbar é consumida, você ganha os atributos do Caçador, uma das grandes bestas de Obojima. Role um d4. Pela duração, você ganha uma velocidade de voo de 90 pés, e sempre que tomar a ação de Ataque, pode fazer um número adicional de ataques igual a 1 + o número rolado no d4. Os efeitos desta poção duram por 1 minuto.",
      "nome": "Velocidade do Caçador"
    },
    {
      "id": 58,
      "raridade": "Raro",
      "descricao": "Quando derramada sobre uma arma, este elixir heróico a mancha de azul e faz ela brilhar como se fosse uma gema refletindo luz. Pelos próximos 60 segundos, a arma ganha um bônus de +3 em jogadas de ataque e dano. Até este efeito terminar, criaturas acertadas por esta arma não se beneficiam de quaisquer imunidades ou resistências a dano que tenham, se houver, por 1 minuto.",
      "nome": "Lâmina do Herói"
    },
    {
      "id": 59,
      "raridade": "Raro",
      "descricao": "Consumir esta bebida nebulosa dá a você uma dor de cabeça que você nunca consegue aliviar completamente. Enquanto sob os efeitos desta poção, você pode tomar duas reações por rodada ao invés de uma. Cada vez que você tomar uma segunda reação, perde um número de pontos de vida igual à metade de seu nível. O efeito desta poção é permanente, e não conta contra o número de poções que podem estar afetando você ao mesmo tempo.",
      "nome": "Reação Separada"
    },
    {
      "id": 60,
      "raridade": "Raro",
      "descricao": "Após engolir esta poção de sapo, você se transforma em um Sapo Dragão Ancião, como pela magia metamorfose verdadeira*. Esta transformação dura por 1 minuto, ou 10 minutos se uma Presa de Dragão de Yutro foi usada ao preparar esta poção.",
      "nome": "Transmutação de Sapo Dragão"
    }
  ]
}