{
  "total": 45,
  "descricao": "Uncommon ingredients from Obojima island for potion creation",
  "ingredients": [
    {
      "id": 1,
      "combat": 13,
      "utility": 14,
      "whimsy": 15,
      "descricao": "Nothing is more coveted by purveyors of magic than the dreamlike glimmer of a black pearl. Some wizards claim that staring into the swirling iridescence of a black pearl can bring visions of a possible future event or assist in finding a lost object. Black pearls are found inside the giant clam shells that are obtained in the Shallows around Obojima, and most of them are guarded fiercely by fish folk warriors.",
      "nome": "Black Pearl"
    },
    {
      "id": 2,
      "combat": 16,
      "utility": 12,
      "whimsy": 11,
      "descricao": "For some unknown reason, black cinnamon trees emanate a subtle magic and one out of every hundred or so cinnamon trees on Obojima gains this special trait. There are many legends surrounding the first black cinnamon tree. The village of Kuroki tells the tale of a wizard who walked into a cinnamon tree, turning it black—the sacred tree still stands to this day in the center of Kuroki Temple.",
      "nome": "Black Cinnamon"
    },
    {
      "id": 3,
      "combat": 11,
      "utility": 13,
      "whimsy": 16,
      "descricao": "Maybe the metal of the bottle cap is why they hold latent magic so sought after by potion makers... or maybe it's simply the power of Supa-Fizz! With a little know-how and some diligent digging, these bottle caps can be found in and around the most habitable areas of Obojima.",
      "nome": "Bottle Cap (Supa-Fizz!)"
    },
    {
      "id": 4,
      "combat": 17,
      "utility": 15,
      "whimsy": 12,
      "descricao": "Some say that crackling jasper holds restless fire spirits who endlessly wrestle each other, causing the stones to spit sparks, shoot out little flames, and sometimes explode with a bang. Obojimans are known to place crackling jasper in tin cans tied to poles during festivals to ward off mischievous spirits. Crackling jasper is found near hot springs and lava tubes within the Hot Water Land.",
      "nome": "Crackling Jasper"
    },
    {
      "id": 5,
      "combat": 17,
      "utility": 11,
      "whimsy": 14,
      "descricao": "Only the most advanced brewers or the most demented witches and wizards are willing to expose themselves to corrupted seawater, as little is still known about it. This purplish water has the pungent, sickly stench characteristic of Corruption. For those who are intrepid enough to venture to the east side of Obojima, corrupted seawater is easy to find, but be sure to bring a container that can keep the noxious fluid from spreading its contamination.",
      "nome": "Corrupted Seawater"
    },
    {
      "id": 6,
      "combat": 16,
      "utility": 14,
      "whimsy": 13,
      "descricao": "Slime that has been affected by Corruption turns opaque and dark, staining things it comes into contact with. Corrupted slime retains its viscosity, but is quite sticky. By all accounts, being near corrupted slime is singularly unpleasant and those who touch it are known to become lethargic and listless. Corrupted slime can be farmed from slime monsters who have been corrupted.",
      "nome": "Corrupted Slime"
    },
    {
      "id": 7,
      "combat": 12,
      "utility": 14,
      "whimsy": 17,
      "descricao": "The ramen broth made by master ramen chef, Hakumon, is legendary among chefs and potion makers alike for its particularly potent effects. Many ramen contestants and potion makers are known to pay a high price to secure a container full of broth from Hakumon's famous ramen shop. But beware! To Hakumon, ramen is no joke, and the master chef goes to great lengths to ensure thieves and ne'er-do-wells can't steal his broth so easily.",
      "nome": "Hakumon's Ramen Broth"
    },
    {
      "id": 8,
      "combat": 11,
      "utility": 13,
      "whimsy": 17,
      "descricao": "The petals of the dawn flower are admired by Obojimans for their unique shape, fragrance, and golden glow. Dawn flower trees do not propagate like other trees, as every dawn flower tree was planted by a nature spirit who then inhabits the tree. Despite the efforts of ambitious horticulturalists, dawn flower trees only grow where they are planted by their host spirit. Because of this, they are quite uncommon and considered sacred by most villagers.",
      "nome": "Dawn Petal"
    },
    {
      "id": 9,
      "combat": 14,
      "utility": 15,
      "whimsy": 16,
      "descricao": "There is no rhyme or discernible reason as to where dragon root is located on Obojima. But like all such mysteries, legends abound. The most oft-repeated tale about dragon root claims that wherever it is found, it marks the footprints of a spirit dragon from a bygone age named Runivarish. Whether this is true or not, locals find it peculiar that dragon root, once harvested, will grow back in exactly the same spot, as if marking something. Dragon root burns hotter than most woods and coals and is therefore valuable to brewers and blacksmiths alike.",
      "nome": "Dragon Root"
    },
    {
      "id": 10,
      "combat": 16,
      "utility": 12,
      "whimsy": 11,
      "descricao": "There is great debate among witches whether this volatile substance is caused by, or is the cause of, bad omens, though it is understood that this gray residue is a potent component in protection magic or spells associated with fortune. Essence of Ill Omen is created spontaneously as a sort of magical feedback from divination magic, which manifests as a cloud of sooty vapor that can be captured in any sort of airtight vessel.",
      "nome": "Essence of Ill Omen"
    },
    {
      "id": 11,
      "combat": 11,
      "utility": 11,
      "whimsy": 17,
      "descricao": "Whoever first learned the art of tickling glumbugs has been lost to time, but there are a few old-timers who are still willing to teach a few tricks to a willing student. Glumbug ticklers are the only ones who know how to extract the glowing essence of the glumbug, for it cannot be collected by crushing or dissecting the glowing insects. Glumbugs are found mostly under rocks and in caves.",
      "nome": "Essence of Glumbug"
    },
    {
      "id": 12,
      "combat": 13,
      "utility": 17,
      "whimsy": 15,
      "descricao": "As its name suggests, feather rock is a paradoxical stone with a peculiar nature that seems to contradict the pull of gravity. These spindle-shaped stones always reach for the sky while remaining anchored to the ground on a tapered point. Even if these stones are knocked over, they spring back to their “reaching” position. Howlers covet feather rock. Small pieces of feather rock are distributed across the island but larger stones are found in deposits primarily in the Gale Fields.",
      "nome": "Feather Rock"
    },
    {
      "id": 13,
      "combat": 12,
      "utility": 14,
      "whimsy": 12,
      "descricao": "Deep in the woods of Obojima, there is a very special plant called the coil fern that is the source of fizzing green. Only a few druids and naturalists know the secret to making a coil fern release fizzing green, and they are loath to tell, but will happily go and harvest the strange, effervescent substance for a trade.",
      "nome": "Fizzing Green"
    },
    {
      "id": 14,
      "combat": 15,
      "utility": 14,
      "whimsy": 11,
      "descricao": "Forge slag can be collected from any smelter or blacksmith's forge, but the slag created by the fire and hammer blows of a master smith is what potion makers are looking for, as there is always latent magic in a master's work.",
      "nome": "Forge Slag"
    },
    {
      "id": 15,
      "combat": 15,
      "utility": 16,
      "whimsy": 13,
      "descricao": "Gargoyle powder comes from ground dragon eggs that have been encased in ash from ancient eruptions. Grinding these eggs releases the magic within their bones and is often used in petrification spells, hence the name. Gargoyle powder can be bought or traded for only with merchants and wizards who deal specifically with such materials. Aside from that, searching for petrified eggs in the ancient ash fields on the sides of the volcano is a much harder and more dangerous task.",
      "nome": "Gargoyle Powder"
    },
    {
      "id": 16,
      "combat": 12,
      "utility": 15,
      "whimsy": 14,
      "descricao": "Glow worms are found in caves and swamps all over Obojima and they work famously well as ingredients in potions, but intrepid potion makers have found that the wildly colored glow worms found in the Valley of Plenty in the Gale Fields have a much higher potency.",
      "nome": "Glow Worms of the Vale"
    },
    {
      "id": 17,
      "combat": 12,
      "utility": 13,
      "whimsy": 12,
      "descricao": "The makers of the Happy Joy Cake are a secretive family and it is believed that at least one of them is a spirit, but Obojimans nonetheless are enamored by the little treats whose recipe has been passed down for generations. Though Happy Joy Cakes are only made in Yatamon, there are a few trusted traveling merchants who are allowed to distribute them across the island.",
      "nome": "Happy Joy Cake"
    },
    {
      "id": 18,
      "combat": 14,
      "utility": 14,
      "whimsy": 14,
      "descricao": "Almost every village has a few kojobi trees, but they only bear fruit every two or three years. When a kojobi tree bears fruit, it is cause for celebration and everyone comes to partake in a Kojobi Festival where the bountiful fruit is made into all manner of dishes and drinks to be enjoyed by all.",
      "nome": "Kojobi Fruit"
    },
    {
      "id": 19,
      "combat": 11,
      "utility": 16,
      "whimsy": 16,
      "descricao": "Laughing moss is well known among naturalists and woodcutters, as it is quite easy to find once you know what you are looking for. To find a patch of this moss is simple enough, as all you have to do is go into the woods and listen for the distinct sounds of hearty laughter emanating from a campsite at night. Besides finding it in the wild, laughing moss is sold in specialty apothecaries around the island.",
      "nome": "Laughing Moss"
    },
    {
      "id": 20,
      "combat": 14,
      "utility": 12,
      "whimsy": 17,
      "descricao": "every so often, a potato pulls itself out of the ground and goes on a long wandering walk. Obojiman farmers call them \"living spuds\" and they are objects of curiosity and reverence. Carts will stop on roads and people in crowded markets will make way to let a living spud pass. But whatever animates these wandering potatoes, that magic IS desired by potion makers who will use even the smallest piece of a living spud to power their potions.",
      "nome": "Living Spud"
    },
    {
      "id": 21,
      "combat": 17,
      "utility": 13,
      "whimsy": 16,
      "descricao": "This carnivorous flower is characterized by a mouth in the center of its array of honey-colored petals. Beekeepers consider the flower an invasive weed that devours bee populations. Lions blume grows in patches known as prides in the high moors of the Coastal Highlands. Each pride has its own lineage that tries to choke out other prides growing nearby. Brewers seek out lions blume because of the flower’s milky sap as well as its “teeth.”",
      "nome": "Lions Blume"
    },
    {
      "id": 22,
      "combat": 16,
      "utility": 12,
      "whimsy": 15,
      "descricao": "Magic Monk's Rice Wine is a delicious and refreshing high-quality spirit. Many who drink it say it stimulates the intellect and afterwards their dreams are much more vivid. On each of the solstices, a delivery of Magic Monk's Rice Wine is handled by teams of spirits who mysteriously appear and distribute it to Obojima’s taverns and temples. Magic Monk's Rice Wine is fermented and distilled in some unknown location within the spirit realm.",
      "nome": "Magic Monk's Rice Wine"
    },
    {
      "id": 23,
      "combat": 15,
      "utility": 12,
      "whimsy": 12,
      "descricao": "For maximum results, try to find a whole skin that has been thoroughly dried by the sun. The crispier, the better.",
      "nome": "Molted Lizard Skin"
    },
    {
      "id": 24,
      "combat": 14,
      "utility": 15,
      "whimsy": 12,
      "descricao": "As a potion ingredient, the mountain snail’s value is in its shell, which when pulverized into powder, is used in magics associated with protection. However, it is a perilous pursuit to farm mountain snails, as they tend to live in the lairs of dangerous predators who live in mountain caves. There, the snails feed on scraps of meat left behind. Snails avoid detection by disguising themselves as rocks, though they are attracted to music.",
      "nome": "Mountain Snail"
    },
    {
      "id": 25,
      "combat": 13,
      "utility": 14,
      "whimsy": 13,
      "descricao": "Mournshade is used by healers across the island for what they believe is the plant's ability to absorb sorrowful emotions. Though it is rare to find in the wild, there always seems to be someone in the village who has a sachet full of mournshade just in case. Mournshade is found in marshes and boggy wetlands where it glows faintly on moonless nights.",
      "nome": "Mournshade"
    },
    {
      "id": 26,
      "combat": 17,
      "utility": 11,
      "whimsy": 11,
      "descricao": "The root of the deadly munchanka plant must be handled and processed with skill and care, as it is said that those who have eaten the wrong parts of this plant were driven to madness. Munchanka root can be found in dry arid regions.",
      "nome": "Munchanka Root"
    },
    {
      "id": 27,
      "combat": 12,
      "utility": 15,
      "whimsy": 14,
      "descricao": "With its distinct earthy flavor, this spice was once part of a culinary fad among the Nakudama. It has since fallen out of fashion, but the name remains. The spice comes from the zelk bean, which grows from a species of pond lily. These beans are harvested, fermented, and then dried before being ground into purple powder. A few Nakudama farmers continue to make it, but since the production process of Nakudama spice is long and labor-intensive, it doesn't come cheap.",
      "nome": "Nakudama Spice"
    },
    {
      "id": 28,
      "combat": 14,
      "utility": 17,
      "whimsy": 16,
      "descricao": "It is said that night thistle came with the Corruption and only grows on the graves of restless spirits. It blooms only on the darkest night of the new moon, producing a skeletal, bioluminescent flower that attracts night-time pollinators. Night thistles are found only near and inside corrupted regions, making it dangerous to collect them.",
      "nome": "Night Thistle"
    },
    {
      "id": 29,
      "combat": 13,
      "utility": 12,
      "whimsy": 16,
      "descricao": "Every so often, a ramen chef finds a gorged noodle eel asleep curled up in an empty bowl. All ramen chefs view them as pests, as apparently noodle eels have quite a refined palette and won’t come to just any bowl of broth, seeking only to slurp up the best ramen—a major annoyance to serious chefs. This makes catching one difficult, as it requires good ramen and no self-respecting chef will sacrifice their wok as bait.",
      "nome": "Noodle Eel"
    },
    {
      "id": 30,
      "combat": 11,
      "utility": 16,
      "whimsy": 14,
      "descricao": "The sacred water from the Opu Opu Spring has always been famous for its healing properties. Villagers would come from all around and make the long trek into the mountains to collect water from the spring, but recently a large troll moved into the area and villagers have been too scared to travel there. Because of this, supplies of spring water are now at an all-time low.",
      "nome": "Opu Opu Spring Water"
    },
    {
      "id": 31,
      "combat": 13,
      "utility": 14,
      "whimsy": 13,
      "descricao": "For those potion makers who have a culinary flair, using dried flakes of the pok pok fish is a way to give a savory and magical kick to any potion. Pok pok fish are notoriously hard to catch, but there are a few fishermen on the island who know all the tricks of the trade. They usually sell their wares directly to potion makers or market shops that specialize in potion ingredients and spell components.",
      "nome": "Pok Pok Flakes"
    },
    {
      "id": 32,
      "combat": 15,
      "utility": 16,
      "whimsy": 13,
      "descricao": "Bards tell of the mad druid Fennistrix, who had a penchant for petrification coupled with a bizarre obsession for alligators that resulted in nearly every alligator on Obojima being petrified and put on display. Legend has it that when Fennistrix’s taxidermy hut exploded, petrified alligator parts were scattered all over the island. It’s rare these days to find a foot or a head, much less a whole alligator, but even a small amount of it ground up releases some of Fennistrix's potent magic.",
      "nome": "Petrified Alligator"
    },
    {
      "id": 33,
      "combat": 16,
      "utility": 11,
      "whimsy": 15,
      "descricao": "When the animating spirit of a rubble golem goes silent, some amount of magic continues to radiate from the pieces of debris from which its body was formed. At night, occasional specks of white light shoot from these broken pieces. Brewers seek out this material for its inherent magical quality, which they can use for various purposes.",
      "nome": "Rubble from a Rubble Golem"
    },
    {
      "id": 34,
      "combat": 15,
      "utility": 13,
      "whimsy": 12,
      "descricao": "This gnarly little root only grows where its inky black leaves are left in perpetual shadow. Once harvested, the root must be wrapped or sealed away from the light or it will shrivel and rot away quickly.",
      "nome": "Shadowroot"
    },
    {
      "id": 35,
      "combat": 11,
      "utility": 12,
      "whimsy": 11,
      "descricao": "Whether it was brought by the Corruption or a local plant was mutated by it, scumweed has appeared on Obojima's corrupted shores and is creeping further inland along swamps and marshes that are affected by encroaching Corruption. Scumweed is slimy and thick. Dried scumweed can even make for tough armor in a pinch and more than a few monsters and witches are known to use it for exactly that purpose.",
      "nome": "Scumweed"
    },
    {
      "id": 36,
      "combat": 13,
      "utility": 13,
      "whimsy": 13,
      "descricao": "Known for its naturally soporific effects, sleeping merchant got its name through its use by traveling merchants who traditionally drink its dried flowers as a tea after a busy day hawking their wares. This water lily can be identified by the white flower dangling under an umbrella of leaves. Sleeping merchant only grows in certain ponds and lakes, which has made attempting to farm sleeping merchant plants in other bodies of water impossible. Thus, demand for this plant is high among Obojima's tea sellers.",
      "nome": "Sleeping Merchant"
    },
    {
      "id": 37,
      "combat": 11,
      "utility": 17,
      "whimsy": 11,
      "descricao": "Spark plugs are used by potion makers to add a small charge of magic, just enough to be a catalyst for a specific reaction. Most Obojimans still have no idea what these strange items are, let alone where they come from, but the rangers and rogues who do know keep the information to themselves.",
      "nome": "Spark Plug"
    },
    {
      "id": 38,
      "combat": 11,
      "utility": 11,
      "whimsy": 17,
      "descricao": "There are many fine teas to be sampled all over Obojima, but only a few are legendary. One such tea is made by the tea blending master, Chisuay. It is said that Chisuay leaves his body and brews this tea in the Spirit Realm, then, through powerful magic, he brings this delicate spiritual brew back to the Material Plane. Spirit tea can only be found at Chisuay’s tea house.",
      "nome": "Spirit Tea"
    },
    {
      "id": 39,
      "combat": 14,
      "utility": 17,
      "whimsy": 15,
      "descricao": "Springs come in various sizes from different machines. Because of their coiled shape and ferrous material, they are prized by magic users for channeling energies in spells and potions. Merchants who deal in arcana are always looking for springs found in the ruins of those who came before.",
      "nome": "Spring"
    },
    {
      "id": 40,
      "combat": 13,
      "utility": 16,
      "whimsy": 14,
      "descricao": "Discovered by the wizard known as Karoglin the Sleepless, the sun shroom allows those who consume it to stay awake for long periods of time. Overuse can lead to extended bouts of uncontrollable laughter and eventually deep, restless sleep. The sun shroom tastes salty and is most commonly consumed by mixing it into tea. Sun shrooms tend to grow near the roots of trees in the Wandering Forest, a fact which has led some to speculate that energizing mushrooms are what keeps the trees moving.",
      "nome": "Sun Shroom"
    },
    {
      "id": 41,
      "combat": 15,
      "utility": 12,
      "whimsy": 14,
      "descricao": "Toka truffles are the goal of every truffle hunter, as their pungency and deliciousness are renowned. But it was only recently that potion makers discovered the truffle’s magical properties, making the competition to find these valuable delicacies even more fierce. Toka truffles are found underground near oak trees. Aside from magic spells or items, prize-winning truffle hunting pigs are the best way to find these hidden treasures.",
      "nome": "Toka Truffle"
    },
    {
      "id": 42,
      "combat": 15,
      "utility": 15,
      "whimsy": 15,
      "descricao": "These black discs are covered in a continuous groove that moves towards the center of the disc—thought to be a lost, ancient form of recording knowledge. Some sages know how to unlock the messages inside the grooves while many Obojiman potion makers grind or melt down these “records” to release the magic they contain. These objects are found in caches where they are often stacked like plates in a diner. But finds are few and far between, and merchants are sure to drive a hard bargain.",
      "nome": "Vinyl Record"
    },
    {
      "id": 43,
      "combat": 11,
      "utility": 17,
      "whimsy": 11,
      "descricao": "Wolfenite is found high in the mountains in cracks and crevasses between granite blocks. For those who are more intrepid and willing to take the risk, infiltrating a howler den is another way to encounter a cache of this rare mineral, as they are for some reason drawn to this rare mineral.",
      "nome": "Wolfenite"
    },
    {
      "id": 44,
      "combat": 14,
      "utility": 13,
      "whimsy": 15,
      "descricao": "The twisted and thorny branches of a wychwood tree are well known to wizards and those who practice magic involving spirits. Many wizards and druids use wychwood wands for their spells. It is said that wychwood trees only grow in a few groves where spirits are plentiful, places where magic flows from the ground, and where the light of the full moon can touch its branches.",
      "nome": "Wychwood"
    },
    {
      "id": 45,
      "combat": 17,
      "utility": 11,
      "whimsy": 11,
      "descricao": "Only those with iron constitutions or equipped with the proper protective gear can withstand the nausea often caused by the rippling, vinegary stench of yellow slime. Brewers have spent generations learning how to neutralize the foul odor because yellow slime also possesses the ability to metabolize many poisons and toxins. Yellow slime substance is cultivated from larger living omnivorous monsters of the same name.",
      "nome": "Yellow Slime"
    }
  ]
}