{
  "total": 45,
  "descricao": "Ingredientes incomuns da ilha de Obojima para criação de poções",
  "ingredientes": [
    {
      "id": 1,
      "nome_ingles": "Black Pearl",
      "nome_portugues": "Pérola Negra",
      "combat": 13,
      "utility": 14,
      "whimsy": 15,
      "descricao": "Nada é mais cobiçado pelos fornecedores de magia do que o brilho onírico de uma pérola negra. Alguns magos afirmam que olhar para a iridescência giratória de uma pérola negra pode trazer visões de um possível evento futuro ou ajudar a encontrar um objeto perdido. Pérolas negras são encontradas dentro das amêijoas gigantes de concha que são encontradas no Raso ao redor de Obojima, e a maioria delas é guardada ferozmente por guerreiros do povo peixe."
    },
    {
      "id": 2,
      "nome_ingles": "Black Cinnamon",
      "nome_portugues": "Canela Negra",
      "combat": 16,
      "utility": 12,
      "whimsy": 11,
      "descricao": "Por alguma razão desconhecida, as árvores de canela negra emanam uma magia sutil e uma em cada cem ou mais árvores de canela em Obojima ganha essa característica especial. Existem muitas lendas em torno da primeira árvore de canela negra. A aldeia de Kuroki conta a história de um mago que caminhou para dentro de uma árvore de canela, tornando-a negra—a árvore sagrada ainda permanece até hoje no centro do Templo Kuroki."
    },
    {
      "id": 3,
      "nome_ingles": "Bottle Cap (Supa-Fizz!)",
      "nome_portugues": "Tampa de Garrafa (Supa-Fizz!)",
      "combat": 11,
      "utility": 13,
      "whimsy": 16,
      "descricao": "Talvez o metal da tampa da garrafa seja o motivo pelo qual elas contêm magia latente tão procurada pelos fabricantes de poções... ou talvez seja simplesmente o poder do Supa-Fizz! Com um pouco de conhecimento e alguma escavação diligente, essas tampas de garrafa podem ser encontradas dentro e ao redor das áreas mais habitáveis de Obojima."
    },
    {
      "id": 4,
      "nome_ingles": "Crackling Jasper",
      "nome_portugues": "Jaspe Estalante",
      "combat": 17,
      "utility": 15,
      "whimsy": 12,
      "descricao": "Alguns dizem que o jaspe estalante contém espíritos de fogo inquietos que lutam incessantemente entre si, fazendo as pedras cuspirem faíscas, dispararem pequenas chamas e às vezes explodirem com um estrondo. Os Obojimans são conhecidos por colocar jaspe estalante em latas de estanho amarradas a postes durante festivais para afastar espíritos travessos. O jaspe estalante é encontrado perto de fontes termais e tubos de lava dentro da Terra da Água Quente."
    },
    {
      "id": 5,
      "nome_ingles": "Corrupted Seawater",
      "nome_portugues": "Água do Mar Corrompida",
      "combat": 17,
      "utility": 11,
      "whimsy": 14,
      "descricao": "Apenas os cervejeiros mais avançados ou as bruxas e bruxos mais dementes estão dispostos a se expor à água do mar corrompida, pois ainda se sabe pouco sobre ela. Esta água arroxeada tem o fedor acre e doentio característico da Corrupção. Para aqueles que são intrépidos o suficiente para se aventurar no lado leste de Obojima, a água do mar corrompida é fácil de encontrar, mas certifique-se de trazer um recipiente que possa manter o fluido nocivo de espalhar sua contaminação."
    },
    {
      "id": 6,
      "nome_ingles": "Corrupted Slime",
      "nome_portugues": "Lodo Corrompido",
      "combat": 16,
      "utility": 14,
      "whimsy": 13,
      "descricao": "Lodo que foi afetado pela Corrupção torna-se opaco e escuro, manchando as coisas com as quais entra em contato. O lodo corrompido mantém sua viscosidade, mas é bastante pegajoso. Por todos os relatos, estar perto do lodo corrompido é singularmente desagradável e aqueles que o tocam são conhecidos por se tornarem letárgicos e apáticos. O lodo corrompido pode ser cultivado de monstros de lodo que foram corrompidos."
    },
    {
      "id": 7,
      "nome_ingles": "Hakumon's Ramen Broth",
      "nome_portugues": "Caldo de Ramen de Hakumon",
      "combat": 12,
      "utility": 14,
      "whimsy": 17,
      "descricao": "O caldo de ramen feito pelo mestre chef de ramen, Hakumon, é lendário entre chefs e fabricantes de poções por seus efeitos particularmente potentes. Muitos competidores de ramen e fabricantes de poções são conhecidos por pagar um preço alto para garantir um recipiente cheio de caldo da famosa loja de ramen de Hakumon. Mas cuidado! Para Hakumon, ramen não é brincadeira, e o mestre chef se esforça muito para garantir que ladrões e malfeitores não possam roubar seu caldo tão facilmente."
    },
    {
      "id": 8,
      "nome_ingles": "Dawn Petal",
      "nome_portugues": "Pétala do Amanhecer",
      "combat": 11,
      "utility": 13,
      "whimsy": 17,
      "descricao": "As pétalas das pétalas da flor do amanhecer são admiradas pelos Obojimans por sua forma única, fragrância e brilho dourado. As árvores de flor do amanhecer não se propagam como outras árvores, pois cada árvore de flor do amanhecer foi plantada por um espírito da natureza que então habita a árvore. Apesar dos esforços de horticultores ambiciosos, as árvores de flor do amanhecer só crescem onde são plantadas por seu espírito hospedeiro. Por causa disso, elas são bastante incomuns e consideradas sagradas pela maioria dos aldeões."
    },
    {
      "id": 9,
      "nome_ingles": "Dragon Root",
      "nome_portugues": "Raiz de Dragão",
      "combat": 14,
      "utility": 15,
      "whimsy": 16,
      "descricao": "Não há rima ou razão discernível para onde a raiz de dragão está localizada em Obojima. Mas como todos esses mistérios, as lendas abundam. A história mais frequentemente repetida sobre a raiz de dragão afirma que onde quer que seja encontrada, ela marca as pegadas de um dragão espírito de uma era passada chamado Runivarish. Se isso é verdade ou não, os locais acham peculiar que a raiz de dragão, uma vez colhida, crescerá exatamente no mesmo local, como se marcando algo. A raiz de dragão queima mais quente que a maioria das madeiras e carvões e, portanto, é valiosa tanto para cervejeiros quanto para ferreiros."
    },
    {
      "id": 10,
      "nome_ingles": "Essence of Ill Omen",
      "nome_portugues": "Essência de Mau Presságio",
      "combat": 16,
      "utility": 12,
      "whimsy": 11,
      "descricao": "Há grande debate entre bruxas se esta substância volátil é causada por ou é a causa de maus presságios, embora seja entendido que este resíduo cinzento é um componente potente em magia de proteção ou feitiços associados à fortuna. A Essência de Mau Presságio é criada espontaneamente como uma espécie de feedback mágico da magia de adivinhação, que se manifesta como uma nuvem de vapor fuliginoso que pode ser capturada em qualquer tipo de vaso hermético."
    },
    {
      "id": 11,
      "nome_ingles": "Essence of Glumbug",
      "nome_portugues": "Essência de Glumbug",
      "combat": 11,
      "utility": 11,
      "whimsy": 17,
      "descricao": "Quem primeiro aprendeu a arte de fazer cócegas em glumbugs foi perdido no tempo, mas há alguns veteranos que ainda estão dispostos a ensinar alguns truques a um aluno disposto. Os que fazem cócegas em glumbugs são os únicos que sabem como extrair a essência brilhante do glumbug, pois ela não pode ser coletada esmagando ou dissecando os insetos brilhantes. Glumbugs são encontrados principalmente sob pedras e em cavernas."
    },
    {
      "id": 12,
      "nome_ingles": "Feather Rock",
      "nome_portugues": "Pedra de Pena",
      "combat": 13,
      "utility": 17,
      "whimsy": 15,
      "descricao": "Como seu nome sugere, a pedra de pena é uma pedra paradoxal com uma natureza peculiar que parece contradizer a atração da gravidade. Essas pedras em forma de fuso sempre se estendem para o céu, enquanto permanecem ancoradas ao solo em uma ponta afilada. Mesmo se essas pedras forem derrubadas, elas retornam à sua posição de \"alcance\". Uivadores cobiçam a pedra de pena. Pequenos pedaços de pedra de pena são distribuídos pela ilha, mas pedras maiores são encontradas em depósitos principalmente nos Campos de Vendaval."
    },
    {
      "id": 13,
      "nome_ingles": "Fizzing Green",
      "nome_portugues": "Verde Efervescente",
      "combat": 12,
      "utility": 14,
      "whimsy": 12,
      "descricao": "Bem no fundo das florestas de Obojima, há uma planta muito especial chamada samambaia espiral que é a fonte do verde efervescente. Apenas alguns druidas e naturalistas conhecem o segredo para fazer uma samambaia espiral liberar verde efervescente, e eles relutam em contar, mas ficarão felizes em ir e colher a substância estranha e efervescente por uma troca."
    },
    {
      "id": 14,
      "nome_ingles": "Forge Slag",
      "nome_portugues": "Escória de Forja",
      "combat": 15,
      "utility": 14,
      "whimsy": 11,
      "descricao": "A escória de forja pode ser coletada em qualquer fundição ou forja de ferreiro, mas a escória criada pelo fogo e golpes de martelo de um mestre ferreiro é o que os fabricantes de poções estão procurando, pois sempre há magia latente no trabalho de um mestre."
    },
    {
      "id": 15,
      "nome_ingles": "Gargoyle Powder",
      "nome_portugues": "Pó de Gárgula",
      "combat": 15,
      "utility": 16,
      "whimsy": 13,
      "descricao": "O pó de gárgula vem de ovos de dragão moídos que foram encapsulados em cinzas de erupções antigas. Moer esses ovos libera a magia dentro de seus ossos e é frequentemente usado em feitiços de petrificação, daí o nome. O pó de gárgula pode ser comprado ou negociado apenas com mercadores e magos que lidam especificamente com tais materiais. Além disso, procurar ovos petrificados nos campos de cinza antigos nas laterais do vulcão é uma tarefa muito mais difícil e perigosa."
    },
    {
      "id": 16,
      "nome_ingles": "Glow Worms of the Vale",
      "nome_portugues": "Vermes Brilhantes do Vale",
      "combat": 12,
      "utility": 15,
      "whimsy": 14,
      "descricao": "Vermes brilhantes são encontrados em cavernas e pântanos por toda Obojima e funcionam bem como ingredientes em poções, mas fabricantes de poções intrépidos descobriram que os vermes brilhantes de cores selvagens encontrados no Vale da Abundância nos Campos de Vendaval têm uma potência muito maior."
    },
    {
      "id": 17,
      "nome_ingles": "Happy Joy Cake",
      "nome_portugues": "Bolo da Alegria Feliz",
      "combat": 12,
      "utility": 13,
      "whimsy": 12,
      "descricao": "Os fabricantes do Bolo da Alegria Feliz são uma família secreta e acredita-se que pelo menos um deles é um espírito, mas os Obojimans, no entanto, estão apaixonados pelos pequenos petiscos cuja receita foi passada por gerações. Embora os Bolos da Alegria Feliz sejam feitos apenas em Yatamon, há alguns mercadores viajantes confiáveis que têm permissão para distribuí-los pela ilha."
    },
    {
      "id": 18,
      "nome_ingles": "Kojobi Fruit",
      "nome_portugues": "Fruta Kojobi",
      "combat": 14,
      "utility": 14,
      "whimsy": 14,
      "descricao": "Quase toda aldeia tem algumas árvores kojobi, mas elas só dão frutos a cada dois ou três anos. Quando uma árvore kojobi dá frutos, é motivo de celebração e todos vêm participar de um Festival Kojobi onde a fruta abundante é transformada em todos os tipos de pratos e bebidas para serem apreciados por todos."
    },
    {
      "id": 19,
      "nome_ingles": "Laughing Moss",
      "nome_portugues": "Musgo Risonho",
      "combat": 11,
      "utility": 16,
      "whimsy": 16,
      "descricao": "O musgo risonho é bem conhecido entre naturalistas e lenhadores, pois é bastante fácil de encontrar quando você sabe o que está procurando. Para encontrar um pedaço deste musgo é bem simples, pois tudo que você precisa fazer é ir para a floresta e ouvir os sons distintos de risadas calorosas emanando de um acampamento à noite. Além de encontrá-lo na natureza, o musgo risonho é vendido em farmácias especiais ao redor da ilha."
    },
    {
      "id": 20,
      "nome_ingles": "Living Spud",
      "nome_portugues": "Batata Viva",
      "combat": 14,
      "utility": 12,
      "whimsy": 17,
      "descricao": "De vez em quando, uma batata sai do chão e começa uma longa caminhada errante. Os fazendeiros Obojimans as chamam de \"batatas vivas\" e elas são objetos de curiosidade e reverência. Carroças pararão nas estradas e pessoas em mercados lotados abrirão caminho para deixar uma batata viva passar. Mas seja o que for que anima essas batatas errantes, essa magia é desejada pelos fabricantes de poções que usarão até o menor pedaço de uma batata viva para alimentar suas poções."
    },
    {
      "id": 21,
      "nome_ingles": "Lions Blume",
      "nome_portugues": "Flor do Leão",
      "combat": 17,
      "utility": 13,
      "whimsy": 16,
      "descricao": "Esta flor carnívora é caracterizada por uma boca no centro de sua variedade de pétalas cor de mel. Apicultores consideram a flor uma erva daninha invasiva que devora populações de abelhas. A flor do leão cresce em manchas conhecidas como orgulhos nas charnecas altas das Terras Altas Costeiras. Cada orgulho tem sua própria linhagem que tenta sufocar outros orgulhos crescendo nas proximidades. Cervejeiros procuram a flor do leão por causa da seiva leitosa da flor, bem como seus \"dentes\"."
    },
    {
      "id": 22,
      "nome_ingles": "Magic Monk's Rice Wine",
      "nome_portugues": "Vinho de Arroz do Monge Mágico",
      "combat": 16,
      "utility": 12,
      "whimsy": 15,
      "descricao": "O Vinho de Arroz do Monge Mágico é um espírito delicioso e refrescante de alta qualidade. Muitos que o bebem dizem que estimula o intelecto e depois seus sonhos são muito mais vívidos. Em cada um dos solstícios, uma entrega do Vinho de Arroz do Monge Mágico é tratada por equipes de espíritos que misteriosamente aparecem e o distribuem para as tavernas e templos de Obojima. O Vinho de Arroz do Monge Mágico é fermentado e destilado em algum local desconhecido dentro do reino espiritual."
    },
    {
      "id": 23,
      "nome_ingles": "Molted Lizard Skin",
      "nome_portugues": "Pele de Lagarto Mudada",
      "combat": 15,
      "utility": 12,
      "whimsy": 12,
      "descricao": "Para resultados máximos, tente encontrar uma pele inteira que foi completamente seca pelo sol. Quanto mais crocante, melhor."
    },
    {
      "id": 24,
      "nome_ingles": "Mountain Snail",
      "nome_portugues": "Caracol da Montanha",
      "combat": 14,
      "utility": 15,
      "whimsy": 12,
      "descricao": "Como ingrediente de poção, o valor do caracol da montanha está em sua concha, que quando pulverizada em pó, é usada em magias associadas à proteção. No entanto, é uma busca perigosa cultivar caracóis da montanha, pois eles tendem a viver nas tocas de predadores perigosos que vivem em cavernas da montanha. Lá, os caracóis se alimentam de restos de carne deixados para trás. Os caracóis evitam detecção se disfarçando de pedras, embora sejam atraídos por música."
    },
    {
      "id": 25,
      "nome_ingles": "Mournshade",
      "nome_portugues": "Sombra de Luto",
      "combat": 13,
      "utility": 14,
      "whimsy": 13,
      "descricao": "A sombra de luto é usada por curandeiros em toda a ilha pelo que acreditam ser a capacidade da planta de absorver emoções dolorosas. Embora seja raro encontrá-la na natureza, sempre parece haver alguém na aldeia que tem um sachê cheio de sombra de luto por precaução. A sombra de luto é encontrada em pântanos e áreas úmidas pantanosas onde brilha fracamente em noites sem lua."
    },
    {
      "id": 26,
      "nome_ingles": "Munchanka Root",
      "nome_portugues": "Raiz de Munchanka",
      "combat": 17,
      "utility": 11,
      "whimsy": 11,
      "descricao": "A raiz da planta mortal munchanka deve ser manuseada e processada com habilidade e cuidado, pois diz-se que aqueles que comeram as partes erradas desta planta foram levados à loucura. A raiz de munchanka pode ser encontrada em regiões secas e áridas."
    },
    {
      "id": 27,
      "nome_ingles": "Nakudama Spice",
      "nome_portugues": "Tempero Nakudama",
      "combat": 12,
      "utility": 15,
      "whimsy": 14,
      "descricao": "Com seu sabor terroso distinto, este tempero já foi parte de uma moda culinária entre os Nakudama. Desde então saiu de moda, mas o nome permanece. O tempero vem do feijão zelk, que cresce de uma espécie de lírio de lago. Esses feijões são colhidos, fermentados e depois secos antes de serem moídos em pó roxo. Alguns fazendeiros Nakudama continuam a fazê-lo, mas como o processo de produção do tempero Nakudama é demorado e trabalhoso, não é barato."
    },
    {
      "id": 28,
      "nome_ingles": "Night Thistle",
      "nome_portugues": "Cardo Noturno",
      "combat": 14,
      "utility": 17,
      "whimsy": 16,
      "descricao": "Diz-se que o cardo noturno veio com a Corrupção e só cresce nos túmulos de espíritos inquietos. Ele floresce apenas na noite mais escura da lua nova, produzindo uma flor esquelética e bioluminescente que atrai polinizadores noturnos. Cardos noturnos são encontrados apenas perto e dentro de regiões corrompidas, tornando perigoso coletá-los."
    },
    {
      "id": 29,
      "nome_ingles": "Noodle Eel",
      "nome_portugues": "Enguia de Macarrão",
      "combat": 13,
      "utility": 12,
      "whimsy": 16,
      "descricao": "De vez em quando, um chef de ramen encontra uma enguia de macarrão empanturrada dormindo enrolada em uma tigela vazia. Todos os chefs de ramen as veem como pragas, pois aparentemente as enguias de macarrão têm um paladar bastante refinado e não vêm para qualquer tigela de caldo, buscando apenas sorver o melhor ramen—uma grande irritação para chefs sérios. Isso torna difícil pegar uma, pois requer bom ramen e nenhum chef que se preze sacrificará seu trabalho como isca."
    },
    {
      "id": 30,
      "nome_ingles": "Opu Opu Spring Water",
      "nome_portugues": "Água da Fonte Opu Opu",
      "combat": 11,
      "utility": 16,
      "whimsy": 14,
      "descricao": "A água sagrada da Fonte Opu Opu sempre foi famosa por suas propriedades curativas. Aldeões vinham de todos os lugares e faziam a longa caminhada até as montanhas para coletar a água da fonte, mas recentemente um troll grande se mudou para a área e os aldeões ficaram com muito medo de viajar até lá. Por causa disso, os suprimentos da água da fonte agora estão em um nível historicamente baixo."
    },
    {
      "id": 31,
      "nome_ingles": "Pok Pok Flakes",
      "nome_portugues": "Flocos Pok Pok",
      "combat": 13,
      "utility": 14,
      "whimsy": 13,
      "descricao": "Para aqueles fabricantes de poções que têm um talento culinário, usar flocos secos do peixe pok pok é uma forma de dar um toque saboroso e mágico a qualquer poção. Peixes pok pok são notoriamente difíceis de pegar, mas há alguns pescadores na ilha que conhecem todos os truques do ofício. Eles geralmente vendem seus produtos diretamente para fabricantes de poções ou lojas de mercado que se especializam em ingredientes de poção e componentes de feitiço."
    },
    {
      "id": 32,
      "nome_ingles": "Petrified Alligator",
      "nome_portugues": "Jacaré Petrificado",
      "combat": 15,
      "utility": 16,
      "whimsy": 13,
      "descricao": "Bardos falam do druida louco Fennistrix, que tinha uma propensão pela petrificação junto com uma obsessão bizarra por jacarés que resultou em quase todos os jacarés em Obojima sendo petrificados e exibidos. A lenda diz que quando a cabana de taxidermia de Fennistrix explodiu, partes de jacaré petrificado se espalharam por toda a ilha. É raro hoje em dia encontrar um pé ou uma cabeça, muito menos um jacaré inteiro, mas mesmo uma pequena quantidade dele moída libera um pouco da magia potente de Fennistrix."
    },
    {
      "id": 33,
      "nome_ingles": "Rubble from a Rubble Golem",
      "nome_portugues": "Entulho de um Golem de Entulho",
      "combat": 16,
      "utility": 11,
      "whimsy": 15,
      "descricao": "Quando o ânimo de um golem de entulho se silencia, alguma quantidade de magia continua a irradiar dos pedaços de detritos dos quais seu corpo foi formado. À noite, ocasionais partículas de luz branca disparam desses pedaços quebrados. Cervejeiros procuram este material por sua qualidade mágica inerente, que podem usar para vários propósitos."
    },
    {
      "id": 34,
      "nome_ingles": "Shadowroot",
      "nome_portugues": "Raiz de Sombra",
      "combat": 15,
      "utility": 13,
      "whimsy": 12,
      "descricao": "Esta pequena raiz nodosa só cresce onde suas folhas pretas são deixadas em sombra perpétua. Uma vez colhida, a raiz deve ser embrulhada ou selada longe da luz ou ela murchará e apodrecerá rapidamente."
    },
    {
      "id": 35,
      "nome_ingles": "Scumweed",
      "nome_portugues": "Erva de Escória",
      "combat": 11,
      "utility": 12,
      "whimsy": 11,
      "descricao": "Se foi trazida pela Corrupção ou uma planta local foi mutada por ela, a erva de escória apareceu nas costas corrompidas de Obojima e está rastejando mais para o interior ao longo de pântanos e pântanos que são afetados pela Corrupção invasora. A erva de escória é viscosa e espessa. A erva de escória seca pode até fazer armadura resistente em uma emergência e mais de alguns monstros e bruxas são conhecidos por usá-la exatamente para esse propósito."
    },
    {
      "id": 36,
      "nome_ingles": "Sleeping Merchant",
      "nome_portugues": "Mercador Adormecido",
      "combat": 13,
      "utility": 13,
      "whimsy": 13,
      "descricao": "Conhecida por seus efeitos naturalmente soporíferos, o mercador adormecido recebeu seu nome através de seu uso por comerciantes viajantes que tradicionalmente bebem suas flores secas como chá após um dia ocupado vendendo suas mercadorias. Este lírio d'água pode ser identificado pela flor branca balançando sob um guarda-chuva de folhas. O mercador adormecido só cresce em certas lagoas e lagos, o que tornou impossível tentar cultivar plantas de mercador adormecido em outros corpos d'água. Assim, a demanda por esta planta é alta entre os vendedores de chá de Obojima."
    },
    {
      "id": 37,
      "nome_ingles": "Spark Plug",
      "nome_portugues": "Vela de Ignição",
      "combat": 11,
      "utility": 17,
      "whimsy": 11,
      "descricao": "Velas de ignição são usadas por fabricantes de poções para adicionar uma pequena carga de magia, apenas o suficiente para ser um catalisador para uma reação específica. A maioria dos Obojimans ainda não tem ideia do que são esses itens estranhos, muito menos de onde vêm, mas os guardas florestais e ladinos que sabem mantêm a informação para si mesmos."
    },
    {
      "id": 38,
      "nome_ingles": "Spirit Tea",
      "nome_portugues": "Chá de Espírito",
      "combat": 11,
      "utility": 11,
      "whimsy": 17,
      "descricao": "Há muitos chás finos para serem experimentados por toda Obojima, mas apenas alguns são lendários. Um desses chás é feito pelo mestre misturador de chá, Chisuay. Diz-se que Chisuay deixa seu corpo e prepara este chá no Reino Espiritual, então, através de magia poderosa, ele traz esta delicada bebida espiritual de volta ao Plano Material. O chá de espírito só pode ser encontrado na casa de chá de Chisuay."
    },
    {
      "id": 39,
      "nome_ingles": "Spring",
      "nome_portugues": "Mola",
      "combat": 14,
      "utility": 17,
      "whimsy": 15,
      "descricao": "Molas vêm em vários tamanhos de diferentes máquinas. Por causa de sua forma espiral e material ferrosos, elas são valorizadas por usuários de magia para canalizar energias em feitiços e poções. Mercadores que lidam com arcana estão sempre procurando por molas encontradas nas ruínas daqueles que vieram antes."
    },
    {
      "id": 40,
      "nome_ingles": "Sun Shroom",
      "nome_portugues": "Cogumelo do Sol",
      "combat": 13,
      "utility": 16,
      "whimsy": 14,
      "descricao": "Descoberto pelo mago conhecido como Karoglin o Insone, o cogumelo do sol permite que aqueles que o consomem permaneçam acordados por longos períodos de tempo. O uso excessivo pode levar a surtos prolongados de riso incontrolável e eventualmente sono profundo e inquieto. O cogumelo do sol tem um sabor salgado e é mais comumente consumido misturando-o no chá. Cogumelos do sol tendem a crescer perto das raízes das árvores na Floresta Errante, um fato que levou alguns a especular que cogumelos energizantes são o que mantém as árvores em movimento."
    },
    {
      "id": 41,
      "nome_ingles": "Toka Truffle",
      "nome_portugues": "Trufa Toka",
      "combat": 15,
      "utility": 12,
      "whimsy": 14,
      "descricao": "Trufas Toka são o objetivo de todo caçador de trufas, pois sua pungência e deliciosidade são renomadas. Mas foi apenas recentemente que os fabricantes de poções descobriram as propriedades mágicas da trufa, tornando a competição para encontrar essas iguarias valiosas ainda mais acirrada. Trufas Toka são encontradas no subsolo perto de carvalhos. Além de feitiços mágicos ou itens, porcos caçadores de trufas premiados são a melhor forma de encontrar esses tesouros escondidos."
    },
    {
      "id": 42,
      "nome_ingles": "Vinyl Record",
      "nome_portugues": "Disco de Vinil",
      "combat": 15,
      "utility": 15,
      "whimsy": 15,
      "descricao": "Esses discos pretos são cobertos por uma espiral contínua que se move para o centro do disco—acredita-se ser uma forma antiga e perdida de gravar conhecimento. Alguns sábios sabem como desbloquear as mensagens dentro dos sulcos, enquanto muitos fabricantes de poções Obojimans moem ou derretem esses \"discos\" para liberar a magia que contêm. Esses objetos são encontrados em caches onde frequentemente são empilhados como pratos em um restaurante. Mas as descobertas são poucas e distantes, e os mercadores certamente farão uma barganha difícil."
    },
    {
      "id": 43,
      "nome_ingles": "Wolfenite",
      "nome_portugues": "Wolfenita",
      "combat": 11,
      "utility": 17,
      "whimsy": 11,
      "descricao": "A wolfenita é encontrada no alto das montanhas em rachaduras e fendas entre os blocos de granito. Para aqueles que são mais intrépidos e dispostos a correr o risco, se infiltrar em uma toca de uivador é outra forma de encontrar um cache deste mineral raro, pois eles são por alguma razão atraídos por este mineral raro."
    },
    {
      "id": 44,
      "nome_ingles": "Wychwood",
      "nome_portugues": "Madeira de Bruxa",
      "combat": 14,
      "utility": 13,
      "whimsy": 15,
      "descricao": "Os galhos retorcidos e espinhosos de uma árvore de madeira de bruxa são bem conhecidos por magos e aqueles que praticam magia envolvendo espíritos. Muitos bruxos e druidas usam varinhas de madeira de bruxa para seus feitiços. Diz-se que as árvores de madeira de bruxa só crescem em alguns bosques onde os espíritos são abundantes, lugares onde a magia flui do solo, e onde a luz da lua cheia pode tocar seus galhos."
    },
    {
      "id": 45,
      "nome_ingles": "Yellow Slime",
      "nome_portugues": "Lodo Amarelo",
      "combat": 17,
      "utility": 11,
      "whimsy": 11,
      "descricao": "Apenas aqueles com constituições de ferro ou equipados com o equipamento de proteção adequado podem suportar a náusea frequentemente causada pelo fedor maduro e avinagrado do lodo. Cervejeiros passaram gerações aprendendo como neutralizar o cheiro desagradável porque o lodo amarelo também possui a capacidade de metabolizar muitos venenos e toxinas. A substância lodo amarelo é cultivada de monstros onívoros vivos maiores do mesmo nome."
    }
  ]
}