{
  "total": 69,
  "descricao": "Common ingredients from Obojima island for potion creation",
  "ingredients": [
    {
      "id": 1,
      "combat": 9,
      "utility": 5,
      "whimsy": 4,
      "descricao": "This piece of petrified tree sap is prized for its gem-like color and shine and is often used in jewelry. Some arcane jewelers claim it possesses special properties, especially if an ancient insect is trapped inside it. Amber can be found in rocky areas where petrified wood is found, and is known to wash up on certain beaches.",
      "nome": "Amber"
    },
    {
      "id": 2,
      "combat": 0,
      "utility": 3,
      "whimsy": 1,
      "descricao": "The Apper Carrot is well known throughout Obojima as a superior carrot variety that tastes delicious and has a robust crunch. Its bulbous top pops out of the ground when it is ready for harvest, making it easy for foragers to spot Apper Carrots in the wild. They can be found in most grassy lowland areas.",
      "nome": "Apper Carrot"
    },
    {
      "id": 3,
      "combat": 3,
      "utility": 3,
      "whimsy": 3,
      "descricao": "Used in everything from building material to drinking vessels and musical instruments, bamboo is perhaps the most versatile material on the island. Bamboo patches can be found in most places on Obojima, however there are a few bamboo forests in the hills and mountainous regions where it can grow as thick as a tree.",
      "nome": "Bamboo"
    },
    {
      "id": 4,
      "combat": 2,
      "utility": 0,
      "whimsy": 0,
      "descricao": "This reddish powder is made from the ground seed pods of the bashu tree. Bashu powder is commonly used by chefs who want to add a spicy yet smoky flavor to their dishes. Most Obojimans believe that bashu powder also helps alleviate minor ailments like coughs and colds. Bashu trees are found inland in the hot and arid regions of Obojima.",
      "nome": "Bashu Powder"
    },
    {
      "id": 5,
      "combat": 3,
      "utility": 4,
      "whimsy": 7,
      "descricao": "The fat-marbled and delicious flesh of the blue-back salmon is a staple food in many island villages. A fully grown salmon can reach almost two meters in length and any fisherman will tell you they are cunning, hard to catch, and can deliver a nasty bite. Blue-back salmon are found in rivers all across Obojima and in the deeper parts of the surrounding reef.",
      "nome": "Blue Back Salmon"
    },
    {
      "id": 6,
      "combat": 7,
      "utility": 6,
      "whimsy": 1,
      "descricao": "These small red berries are a delicious sweet treat for roughly three weeks out of the year. Outside of that window, they are quite foul and left untouched by forest denizens. They are often found near the base of mountains or cliff faces.",
      "nome": "Boom Beri"
    },
    {
      "id": 7,
      "combat": 4,
      "utility": 8,
      "whimsy": 3,
      "descricao": "These hazelnut-sized beetles can be found drinking the sugary sap of trees or sipping the juice of overripe fruits that have fallen to the forest floor. Obojimans crush dried bora beetles to produce a beautiful turquoise dye. Bora beetles are generally found on or around any tree that produces fruit or a sweet sap.",
      "nome": "Bora Bug"
    },
    {
      "id": 8,
      "combat": 1,
      "utility": 10,
      "whimsy": 6,
      "descricao": "Aside from making a nifty hairbrush, brush reed is also well known for its potion-crafting properties. Brush reeds can be found alongside ponds and lakes in lowland areas.",
      "nome": "Brush Reed"
    },
    {
      "id": 9,
      "combat": 1,
      "utility": 1,
      "whimsy": 2,
      "descricao": "The aromatic wood of the driko tree is a common scent in temples, shrines, and village markets on Obojima. Many woodcutters dry stacks of driko branches in the sun, making the summer months smell fantastic. Aside from being able to get driko twigs in almost any village, there is an abundance of driko trees all over the island.",
      "nome": "Bundle of Driko Twigs"
    },
    {
      "id": 10,
      "combat": 6,
      "utility": 4,
      "whimsy": 8,
      "descricao": "These small, spherical bugs are covered in stiff hairs that allow them to stick to fabric and even skin. They are attracted to the warmth of campfires and sleeping bags; a fact attested to by anyone who has spent more than a few nights sleeping under the stars.",
      "nome": "Camp Mite"
    },
    {
      "id": 11,
      "combat": 1,
      "utility": 1,
      "whimsy": 2,
      "descricao": "Though to some, an egg is an egg, there are Obojaman chicken farmers who can argue late into the night the various qualities and virtues of the perfect egg.",
      "nome": "Chicken Egg"
    },
    {
      "id": 12,
      "combat": 2,
      "utility": 7,
      "whimsy": 5,
      "descricao": "Even outside of potion-brewing circles, the properties of Chisuay’s Heavenly Tea are spoken of in reverent tones, and there are many competitions around the island to see who makes the best tea blend, and Chisuay’s Heavenly Tea blend always takes first prize. Though wild tea is found all across Obojima’s plateau, the highest quality tea is found in fields where heirloom tea is grown and raised with great attention and care.",
      "nome": "Chisuay's Heavenly Tea"
    },
    {
      "id": 13,
      "combat": 8,
      "utility": 6,
      "whimsy": 5,
      "descricao": "Clay snakes are quite docile and non-venomous, which makes catching one a fairly easy task. The tail tips of a clay snake are much sought after by witches and potion makers, and luckily for the clay snakes, their tails grow back within a few weeks. Clay snakes are found on riverbanks and lakes where there are rich deposits of clay, but the most desirable ones are found in the Hot Water Land.",
      "nome": "Clay Snake Tail"
    },
    {
      "id": 14,
      "combat": 1,
      "utility": 0,
      "whimsy": 0,
      "descricao": "Cloud horn flowers bloom in the spring. In late summer months, a seed pod in the middle of the flower splits open and a light, stringy fluff emerges—a fluff that is much sought after by potion makers and brewers. Cloud horns are usually found in meadows and pastures, and prefer dry climates.",
      "nome": "Cloud Horn"
    },
    {
      "id": 15,
      "combat": 3,
      "utility": 10,
      "whimsy": 6,
      "descricao": "These colorful mushrooms are constantly on the move, creeping across the forest floor. No one knows exactly what they are looking for, if they are looking for anything at all, or if they are just spreading their spores.",
      "nome": "Creeping Bolete"
    },
    {
      "id": 16,
      "combat": 7,
      "utility": 8,
      "whimsy": 4,
      "descricao": "Dorrin plate is a naturally occurring stone that can be broken into large sheets and used as roof tiles, dinnerware, or building material. Potion makers have discovered that Dorrin plate is filled with tiny crystals that are good for enhancing magical properties. Dorrin plate is found in rock formations near the mountain town of Dorrin.",
      "nome": "Dorrin Plate"
    },
    {
      "id": 17,
      "combat": 2,
      "utility": 1,
      "whimsy": 4,
      "descricao": "Dried fruit is abundant on Obojima, but there are certain artisans who know how to preserve and concentrate the flavor and vibrancy of the fruit in a way that borders on mysticism. While dried fruit can be bought in markets and from farmers all over Obojima, the best dried fruit for making potions is from fruit trees that grow around the base of Mount Arbora.",
      "nome": "Dried Fruit"
    },
    {
      "id": 18,
      "combat": 0,
      "utility": 0,
      "whimsy": 0,
      "descricao": "An unpleasant truth is that the role of earwax in potion making is more important than people like to discuss. Though earwax is abundant, it is not all equal in terms of potion blending, and some varieties fetch a higher price than others.",
      "nome": "Earwax"
    },
    {
      "id": 19,
      "combat": 9,
      "utility": 4,
      "whimsy": 3,
      "descricao": "The teeth of the fish folk have long been used by witches in potion making, especially those used for breathing underwater. Fish folk go through a lot of teeth in their lives and over the centuries, thousands of discarded teeth have washed up on the shore near their underwater caves and grottos. But a word to the wise, most fish folk are very territorial and do not like intruders wandering idly on their beaches.",
      "nome": "Fish Folk Tooth"
    },
    {
      "id": 20,
      "combat": 4,
      "utility": 5,
      "whimsy": 4,
      "descricao": "For potion making, any old smelly fish head will do.",
      "nome": "Fish Head"
    },
    {
      "id": 21,
      "combat": 6,
      "utility": 9,
      "whimsy": 1,
      "descricao": "This highly combustible paper can be obtained during the numerous festivals that villages all over Obojima celebrate during the various seasons. Because of these festivals, there is a tradition of making flash paper and every village makes a different variation, from those that burn in bright vivid colors to others that crackle and whistle.",
      "nome": "Flash Paper"
    },
    {
      "id": 22,
      "combat": 8,
      "utility": 6,
      "whimsy": 7,
      "descricao": "Green slime appears as a viscous green goo with weakly acidic properties. Healers favor green slime as a salve in topical ointments. Howlers often keep globs of green slime tucked in their cheek pouches. Green slime substance is cultivated from larger living omnivorous monsters of the same name.",
      "nome": "Green Slime"
    },
    {
      "id": 23,
      "combat": 3,
      "utility": 2,
      "whimsy": 3,
      "descricao": "For some reason, the glossy and plump rice grown in the Gohaku region is always of exceptional quality and flavor. At some point, the magical properties of the rice were discovered, a fact that Gohaku rice farmers speak of with a certain amount of pride.",
      "nome": "Gohaku Rice"
    },
    {
      "id": 24,
      "combat": 5,
      "utility": 1,
      "whimsy": 9,
      "descricao": "Hakuma sapwood is a fragrant and combustible wood that comes from the center of the hakuma tree. It is burned in shrines and holy sites all over Obojima, delivering a complex and pleasant incense that clears the mind and soothes the soul. Hakuma trees are quite common across the island, but unless you are a priest, druid, or know the proper rituals, most Obojimans frown on taking limbs from these trees.",
      "nome": "Hakuma Sapwood"
    },
    {
      "id": 25,
      "combat": 9,
      "utility": 3,
      "whimsy": 8,
      "descricao": "Looking like pumpkin-sized acorns, hill dragon eggs can lie dormant in the soil for a year or more before hatching. Hill dragon eggs are usually buried out of sight, but certain flowers like to grow around burial pits, giving away their positions,and egg-hunter pigs can be trained to sniff them out. Not known for powerful maternal instincts, hill dragons lay their eggs in clutches all across Obojima’s plains, valleys, and rolling hills.",
      "nome": "Hill Dragon Egg"
    },
    {
      "id": 26,
      "combat": 10,
      "utility": 5,
      "whimsy": 4,
      "descricao": "Howler fur has certain arcane properties that are sought after by witches and wizards for their various potions. Some Obojimans believe that a tuft of howler fur burned in a hearth can ward off evil spirits. Howler fur can be found stuck in briar patches, along game trails, and near howler campsites in and around the forests and caves where they dwell.",
      "nome": "Howler Fur"
    },
    {
      "id": 27,
      "combat": 0,
      "utility": 1,
      "whimsy": 0,
      "descricao": "Itchi berries can be harvested in bunches from under the vibrant green leaves of the itchi plant, which are known to cause severe rashes on exposed skin. The berries themselves are harmless and turn sweet when reduced into jelly. Itchi plants are most often found on riverbanks, their leaves pointing towards the peak of Mount Arbora. Sages have speculated on this phenomenon for generations, but no conclusive evidence has settled the matter.",
      "nome": "Itchi Beri"
    },
    {
      "id": 28,
      "combat": 6,
      "utility": 4,
      "whimsy": 10,
      "descricao": "This brilliantly colored flower is well known throughout Obojima for the unique way it propagates its seeds. When the flower of a jumping bonfire plant is touched by a passerby, its petals begin to writhe mimicking flames and the seeds inside it shoot out from the central stalk with an audible popping sound like logs cracking in a fire. The jumping bonfire plant is the delight of children all over Obojima, and every village is sure to have one.",
      "nome": "Jumping Bonfire"
    },
    {
      "id": 29,
      "combat": 2,
      "utility": 1,
      "whimsy": 3,
      "descricao": "Many witches say that the process of carving a jack-o’-lantern confers a certain amount of magic to the pumpkin, and lighting a candle inside soaks up the energy of the special time of the autumn season when most witches agree that magic is at its most potent. Thus, pieces of a jack-o’-lantern are imbued with supernatural energies that are key to certain potions and magics.",
      "nome": "Jack-O'-Lantern Bits"
    },
    {
      "id": 30,
      "combat": 1,
      "utility": 1,
      "whimsy": 1,
      "descricao": "Kloth leeches are about the size of a handkerchief and come in a variety of colors. They tend to gather in groups made of differently colored leeches, forming what looks like clumps of patchwork fabric. There are druidic communities in the Gale Fields that have learned to make entire outfits out of trained kloth leeches.",
      "nome": "Kloth Leech"
    },
    {
      "id": 31,
      "combat": 1,
      "utility": 1,
      "whimsy": 1,
      "descricao": "There are many different types of seaweed on and around Obojima, most of which are quite tasty and nutritious, but none is more sought after than the knobble-leaf seaweed. Many cooks use knobble-leaf seaweed in their soups and salads, and there are some witches and wizards who use it for spells. Knobble-leaf seaweed can be found washed up on Obojima’s beaches and growing in dense kelp beds along the sea floor around the island.",
      "nome": "Knobble Leaf Seaweed"
    },
    {
      "id": 32,
      "combat": 6,
      "utility": 3,
      "whimsy": 2,
      "descricao": "You can find kojo root hanging inside every shrine and temple on Obojima, as it is considered good luck. Dried kojo root is also ground into powder and used as a spice in many dishes across the island.",
      "nome": "Kojo Root"
    },
    {
      "id": 33,
      "combat": 0,
      "utility": 0,
      "whimsy": 2,
      "descricao": "The lovers vine is actually two distinct vines that have developed a symbiotic relationship where one draws nutrients from the soil and the other provides a strong stalk and capability to grasp and climb. Separately, neither vine provides a medicinal or magical effect, but when both are boiled together, their blended properties are truly potent. Lovers vine can be found in most forests, but is especially fond of swampy areas.",
      "nome": "Lovers Vine"
    },
    {
      "id": 34,
      "combat": 8,
      "utility": 5,
      "whimsy": 2,
      "descricao": "This hardy root is tough to process and is often boiled for hours before being used medicinally. Once softened, the crimson root can be used in various salves and elixirs. It is often found in shaded areas near the base of bushes and trees.",
      "nome": "Mandrake Root"
    },
    {
      "id": 35,
      "combat": 4,
      "utility": 8,
      "whimsy": 7,
      "descricao": "Walk into any hot spring or spa and the scent of Mellowort is bound to be wafting around with its soothing aroma. There are many songs written by bards about the benefits and relaxing properties of this flowering plant. Mellowort is a tall, slender plant that is found in the lowlands of Obojima.",
      "nome": "Mellowort"
    },
    {
      "id": 36,
      "combat": 2,
      "utility": 0,
      "whimsy": 1,
      "descricao": "The Monkey’s Coil is a small flower that sprouts a coiled growth so tight that it can only be forced open with tremendous strength. Among a local guild of sages in the Coastal Highlands, there are those who claim to know the secret of releasing the coil in a less forceful manner. The flower grows on a type of ivy that connects monkey coil flowers into a lattice that farmers often plant in place of hedges.",
      "nome": "Monkey's Coil"
    },
    {
      "id": 37,
      "combat": 10,
      "utility": 3,
      "whimsy": 8,
      "descricao": "In the hands of a skilled potion crafter, a good sun-dried mountain ox dung pie has many uses. Mountain oxen roam wild in the hills and are quite ill-tempered, so caution is advised.",
      "nome": "Mountain Ox Dung"
    },
    {
      "id": 38,
      "combat": 4,
      "utility": 6,
      "whimsy": 5,
      "descricao": "Despite its general nutrition, the bitter harshness of the mouse tree nut often keeps it from being eaten as a snack by most people. However, the mouse tree nut is beloved by the island because of its shell, which is used to make instruments like castanets or a type of flute called a “mouse kisser.” Mouse tree nuts grow on hardy, gnarled trees that grow in usually unsuitable areas like cliff sides or inside ruined buildings.",
      "nome": "Mouse Tree Nut"
    },
    {
      "id": 39,
      "combat": 0,
      "utility": 0,
      "whimsy": 0,
      "descricao": "These delicious narutomaki cakes are made in markets and taverns all over the island of Obojima. Many villages have naruto competitions to see who can make the most tasty and aesthetically pleasing naruto cakes, all in honor of the local guardian spirit or to celebrate a good fishing season or a bumper harvest.",
      "nome": "Narutomaki"
    },
    {
      "id": 40,
      "combat": 3,
      "utility": 1,
      "whimsy": 2,
      "descricao": "Nobblewort is a fairly common lichen whose irregular and knobby texture gives it its name. You can often see a bunch of nobblewort hanging from the eaves of many village homes as it is said to ward off bad luck and mischievous spirits. Nobblewort can be found clinging to most deciduous trees across the island.",
      "nome": "Nobblewort"
    },
    {
      "id": 41,
      "combat": 1,
      "utility": 10,
      "whimsy": 0,
      "descricao": "This translucent glass can be found in many different colors and is often used by swordsmiths as whetstones due to its high durability and the fine polish it leaves on the blade. It is often found underwater or in caves.",
      "nome": "Oporion Glass"
    },
    {
      "id": 42,
      "combat": 6,
      "utility": 0,
      "whimsy": 10,
      "descricao": "Obojiman wizards say that due to their focus and intent, origami artists weave subtle energies into the folds and shapes of their creations so that even a simple crane holds a little magic. However, the best and most useful cranes are found in the valley of the sky parrot.",
      "nome": "Origami Crane"
    },
    {
      "id": 43,
      "combat": 2,
      "utility": 2,
      "whimsy": 0,
      "descricao": "Pink-dyed wax is part of the folk magic tradition most closely associated with the villages of Shuritashi's Gift. According to such traditions, minor prayers or blessings are inscribed on the wax. When a candle made of pink wax is lit, it is believed that the magic is released, increasing the likelihood that the prayer will be answered. The practice remains common in rural communities, while brewers all over Obojima seek the wax for their own trade. Pink candle wax is found in most herbalist and wizard shops.",
      "nome": "Pink Candle Wax"
    },
    {
      "id": 44,
      "combat": 0,
      "utility": 0,
      "whimsy": 1,
      "descricao": "The peeping willow is known for its peculiar peeping flowers, which bear an unsettling resemblance to eyeballs. Unless dried, the flowers are poisonous to eat. The “eyelid” petals are prized by tailors as a source of deep red dye.",
      "nome": "Peeping Willow"
    },
    {
      "id": 45,
      "combat": 9,
      "utility": 8,
      "whimsy": 0,
      "descricao": "There is nothing like good old poison to spice up a potion.",
      "nome": "Poison"
    },
    {
      "id": 46,
      "combat": 5,
      "utility": 7,
      "whimsy": 5,
      "descricao": "Collected from the shore in corrupted areas, this sea foam is toxic to the touch. Only the most skilled potion makers can use its magical properties without causing harm.",
      "nome": "Pungent Sea Foam"
    },
    {
      "id": 47,
      "combat": 2,
      "utility": 2,
      "whimsy": 2,
      "descricao": "Some druids claim that the pyramid melon gets its shape from the forces that form the cosmos, and contemplating the melon will reveal secrets beyond space and time. Most children, however, simply enjoy the sour fruit and make a game of spitting the seeds.",
      "nome": "Pyramid Melon"
    },
    {
      "id": 48,
      "combat": 7,
      "utility": 5,
      "whimsy": 3,
      "descricao": "Long ago, when the Nakudama ruled the land, it is said that Queen Okumi was tricked by a wicked beast who sought to steal her heart. Just as they were about to be wed, a mushroom spirit sacrificed itself to poison the beast and reveal its true nature. Because of the mushroom’s bravery, Queen Okumi spread its spores all across Obojima, which is why queen’s dilemma mushrooms are so plentiful.",
      "nome": "Queen's Dilemma"
    },
    {
      "id": 49,
      "combat": 4,
      "utility": 10,
      "whimsy": 0,
      "descricao": "A pulpy mixture of soot and the pressed oil from the seeds of a raka plant, raka paste is commonly used to repair broken ceramic vessels. When dried, it hardens into a shiny, glass-like substance. Many homes keep raka paste, which is commonly stored in a shallow hexagonal dish and covered with a film of wax to keep it from drying out.",
      "nome": "Raka Paste"
    },
    {
      "id": 50,
      "combat": 10,
      "utility": 8,
      "whimsy": 7,
      "descricao": "Rattle shoot plants are sought after for their seed pods that dry out in the summer. Once the first rain comes, the seeds begin to rattle inside the dry pods and then shoot out in a shower of seeds that scatters them a great distance. Rattle shoot plants are found mostly in the Gale Fields in the center of the island.",
      "nome": "Rattle Shoot"
    },
    {
      "id": 51,
      "combat": 5,
      "utility": 3,
      "whimsy": 9,
      "descricao": "Ribbon rot is a strain of purple mold that devours wood. Obojiman villagers are always on the lookout for any signs of it, as ribbon rot can quickly eat the supports of a house and bring down the whole structure in a matter of months. Ribbon rot can be found on old, dilapidated houses and stumps inside damp forests.",
      "nome": "Ribbon Rot"
    },
    {
      "id": 52,
      "combat": 8,
      "utility": 4,
      "whimsy": 2,
      "descricao": "Rust crabs are plentiful and ill-tempered, making them a prize for fishermen, but a hard crab to catch as they often snip through cages with their unusually strong claws. Rust crabs are quite fond of chicken. They can be found in the waters around Obojima.",
      "nome": "Rust Crab"
    },
    {
      "id": 53,
      "combat": 4,
      "utility": 2,
      "whimsy": 2,
      "descricao": "Scalefruits are fist-sized fruits that are covered in a thick, scaly rind. Though the outside of a scalefruit is quite unappetizing, the inside is sweet and delicious, and is easily scooped out after the fruit is cut in half. Many scalefruit farmers can be easily identified as they always carry a sharp hatchet and a metal spoon. Scalefruit trees are found along the coast as they love sandy soil. Many coastal villages have their own creative scalefruit drink concoctions that they serve proudly to travelers.",
      "nome": "Scalefruit Rind"
    },
    {
      "id": 54,
      "combat": 0,
      "utility": 0,
      "whimsy": 1,
      "descricao": "The beaches of Obojima are littered with different types of sea shells. Many paths and walkways in coastal villages are covered with simple white shells. Some of the more decorative ones are sold in shops.",
      "nome": "Seashell"
    },
    {
      "id": 55,
      "combat": 1,
      "utility": 0,
      "whimsy": 0,
      "descricao": "Seawater is a staple in many potion making processes, but some master potion makers will demand seawater from certain areas around Obojima due to the particular elements, minerals, and energies present in the waters around that specific region. For those adventurers with a penchant for lies or a desire for quick cash, a master can sense the difference in waters around Obojima, so don't try to fool them with just any old seawater.",
      "nome": "Sea Water"
    },
    {
      "id": 56,
      "combat": 10,
      "utility": 8,
      "whimsy": 7,
      "descricao": "The thick wool of the sheep dragon has been used by Obojimans for centuries as clothes, blankets, and even felt armor. Many villages dye sheep dragon wool into many vibrant colors. Though most sheep dragons are domesticated, there are still wild sheep dragons roaming the grasslands of Obojima.",
      "nome": "Sheep Dragon Wool"
    },
    {
      "id": 57,
      "combat": 0,
      "utility": 2,
      "whimsy": 0,
      "descricao": "Snap vines are carnivorous plants with a thick central stalk and many thinner, grasping, hook-like tentacles that they use to ambush unsuspecting birds and small rodents. The sap is a viscous red-orange fluid.",
      "nome": "Snap Vine Sap"
    },
    {
      "id": 58,
      "combat": 5,
      "utility": 9,
      "whimsy": 6,
      "descricao": "The silky, strong webs of spindle leg spiders are spun into thick hammock-like nets under bushes and in tall, dense grass. The webs are strong enough to catch small animals that the spindle webs spiders wrap and hang in their silk pantry. Spindle leg spiders are found in forests, under large bushes, and in areas where the grass grows tall.",
      "nome": "Spindle Leg Spider Webs"
    },
    {
      "id": 59,
      "combat": 6,
      "utility": 0,
      "whimsy": 9,
      "descricao": "Spirit root is so named because many Obojimans believe that if you leave it under your pillow at night, it will remove any bad spirits—especially those that plague children with nightmares. Some villagers also believe that spirit roots are where the dara come from. Spirit root can be found growing between rocks in and around mountainous and seemingly desolate areas.",
      "nome": "Spirit Root"
    },
    {
      "id": 60,
      "combat": 4,
      "utility": 9,
      "whimsy": 7,
      "descricao": "Squid ink is much sought after by calligraphers and fine tailors, as the ink serves as excellent writing ink and increased, rich colorful dye for the finest clothes. Some chefs also prize the ink to add color and a unique flavor to their soups and dishes. Squid ink can be found in the many different types of squids that live in the waters around Obojima.",
      "nome": "Squid Ink"
    },
    {
      "id": 61,
      "combat": 8,
      "utility": 8,
      "whimsy": 4,
      "descricao": "Fishermen are at constant war with these plants, which snag fishing lines. It is commonly believed that tangle weed is not natural, but is a species bewitched by fish folk to plague land dwellers who come too close to the water. This invasive species can be found clustered all throughout the Shallows.",
      "nome": "Tangle Weed"
    },
    {
      "id": 62,
      "combat": 2,
      "utility": 6,
      "whimsy": 5,
      "descricao": "Ube has long been eaten as a staple food by Obojimans and there is rarely a festival feast that doesn't feature ube cooked in various ways. Many villages have a shrine with offerings dedicated to the spirit of the ube, usually in the form of a cheerful spirit yam. Though ube grows wild, there are many farmers that cultivate it to create new more delicious strains, especially in the western hills and lowlands where the climate is perfect.",
      "nome": "Ube"
    },
    {
      "id": 63,
      "combat": 0,
      "utility": 1,
      "whimsy": 0,
      "descricao": "Every Obojiman has fond memories of the scent of varrow in the summer days, as the plant secretes a fragrant resin to protect its leaves in the days when the sun is hot. Many Obojimans use varrow as a spice in teas or as incense, as its smoke has a distinct, pleasant aroma. Along with its medicinal properties, varrow, fresh or dried, is a good base for any magic potion. Varrow grows almost everywhere on Obojima, but is commonly found near the coast.",
      "nome": "Varrow"
    },
    {
      "id": 64,
      "combat": 9,
      "utility": 2,
      "whimsy": 8,
      "descricao": "Named after a strange document found in the ancient observatory, the Venus fly rat can draw blood from an unsuspecting beast without any sensation, using its razor-sharp teeth and numbing saliva. Swarms of Venus fly rats have been known to kill livestock, making them the scourge of farmers everywhere. Venus fly rats live in caves near the observatory where the first of their kind was found. They echolocate in darkness using their sensitive ears and spiked tails.",
      "nome": "Venus Fly Rat"
    },
    {
      "id": 65,
      "combat": 6,
      "utility": 7,
      "whimsy": 0,
      "descricao": "These tiny sweet-smelling flowers drift in vast clouds, staying aloft for weeks riding wind currents. It is not uncommon for windbloom clouds to attract various swarms of pollinating insects. Though most commonly found in their airborne state in the Gale Fields and Hot Water Land, windblooms originate on the slopes of Mount Arbora, clinging to sparse patches of earth.",
      "nome": "Windbloom"
    },
    {
      "id": 66,
      "combat": 3,
      "utility": 0,
      "whimsy": 5,
      "descricao": "The thick, straight stalks of witch's broom are perfect for enchanting, as they don't warp or break when imbued with powerful magic—especially the kind used for flying brooms. But other parts of witch's broom—the leaves and flowers—are also used for making potions and herbal preparations. Witch's broom can be found in abundance along roads and paths of Obojima.",
      "nome": "Witch's Broom"
    },
    {
      "id": 67,
      "combat": 1,
      "utility": 0,
      "whimsy": 10,
      "descricao": "This coral is viewed as a bad omen by most Obojiman fishermen. Some say that a new cluster of witch's eye coral grows every time a curse is uttered. Witch's eye coral can be found after some underwater searching in most parts of the Shallows.",
      "nome": "Witch's Eye Coral"
    },
    {
      "id": 68,
      "combat": 0,
      "utility": 4,
      "whimsy": 2,
      "descricao": "Though yugi sap is commonly found leaking from trees of all species, it is not a naturally occurring substance. Spirits that retreat into a tree have a transformative effect on it. The leaves might grow in a different shape or color, or a dazzling new fruit might emerge. However, every spirit-inhabited tree produces yugi sap. This sticky substance is often used as a sweetener. However, some cunning artisans know the secret of making strong glass-like vessels from it.",
      "nome": "Yugi Sap"
    },
    {
      "id": 69,
      "combat": 5,
      "utility": 8,
      "whimsy": 4,
      "descricao": "The leaves of the yuma shrub secrete a strong, pleasant-smelling oil that is known to repel biting insects and flies. Most soap makers use yuma shrub oil in their soaps, and dogs and cats are often seen with a cluster of yuma leaves tied to their collars to keep fleas and ticks away. Once the scent of the yuma shrub is experienced, then they are quite easy to find by smell alone and can be found all over the island.",
      "nome": "Yuma Shrub"
    }
  ]
}