{
  "total": 60,
  "descricao": "Poções utilitárias da ilha de Obojima para uso em aventuras",
  "pocoes": [
    {
      "id": 1,
      "raridade": "Comum",
      "descricao": "Esta poção verde efervescente tem gosto de meia velha. Quando ingerida, ela aguça todos os sentidos com uma sensação expansiva, quase eufórica. Pelos próximos 60 minutos, você ganha um bônus de +3 em testes de Sabedoria (Percepção).",
      "nome": "Sensorius Maximus"
    },
    {
      "id": 2,
      "raridade": "Comum",
      "descricao": "Esta poção azul brilha e efervesce quando aberta e faz sua língua formigar quando ingerida. Pelos próximos 60 minutos, você ganha um bônus de +3 em testes de Destreza (Acrobacia).",
      "nome": "Pulo e Salto"
    },
    {
      "id": 3,
      "raridade": "Comum",
      "descricao": "Beber este caldo acastanhado enche seus tendões com poder ogresco. Pelos próximos 60 minutos, você ganha um bônus de +3 em testes de Força (Atletismo).",
      "nome": "Cerveja Bruta"
    },
    {
      "id": 4,
      "raridade": "Comum",
      "descricao": "Esta poção tem cor violeta e cheira como um prado primaveril. Quando você a bebe, fica muito calmo e é capaz de sentir as pistas sutis de todos os tipos de animais. Pelos próximos 60 minutos, você ganha um bônus de +3 em testes de Sabedoria (Trato com Animais).",
      "nome": "Afinidade Animal"
    },
    {
      "id": 5,
      "raridade": "Comum",
      "descricao": "Esta poção sutil com sabor de bourbon queima quando consumida. Pelos próximos 60 minutos, você ganha um bônus de +3 em testes de Inteligência (Investigação).",
      "nome": "Tônico do Detetive"
    },
    {
      "id": 6,
      "raridade": "Comum",
      "descricao": "Quando derramada em suas mãos e pés, elas temporariamente ficam manchadas com uma cor índigo profunda. Pelos próximos 10 minutos, você ganha a habilidade de se mover para cima, para baixo e através de superfícies verticais e de cabeça para baixo ao longo de tetos, deixando suas mãos livres. Você também ganha uma velocidade de escalada igual à sua velocidade de caminhada.",
      "nome": "Mergulhador de Caverna"
    },
    {
      "id": 7,
      "raridade": "Comum",
      "descricao": "Por 1 hora após beber esta poção, tudo que você vê e ouve é registrado perfeitamente em sua memória. Você pode recordar essas memórias até 24 horas depois. Após isso, todas as memórias começam a desbotar com apenas as partes mais memoráveis permanecendo.",
      "nome": "Memória Perfeita"
    },
    {
      "id": 8,
      "raridade": "Comum",
      "descricao": "Quando esta poção é derramada sobre seus olhos, sua visão de longo alcance se aprimora. Por 4 horas, você pode ver até 300 pés de distância como se estivesse olhando para algo um décimo da distância de você.",
      "nome": "Olhos de Akibu"
    },
    {
      "id": 9,
      "raridade": "Comum",
      "descricao": "Ironicamente, as poções de pele brilhante são de cor preta como azeviche. Por 4 horas após beber esta poção, sua pele emite luz brilhante em um raio de 30 pés e luz fraca por 30 pés adicionais.",
      "nome": "Pele Brilhante"
    },
    {
      "id": 10,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção, sente uma leve pressão atrás dos olhos como se algo estivesse empurrando por dentro de seu crânio tentando sair. Pelos próximos 60 segundos, você ganha a habilidade de mover um objeto inanimado dentro de 60 pés de você com sua mente. O objeto não pode ser maior que 5 polegadas de diâmetro e pesar não mais que 1 libra, e não pode ser vestido ou carregado. Mover um objeto desta forma requer uma ação. Você pode mover o objeto até 30 pés em qualquer direção, e não pode movê-lo mais que 60 pés de distância de você.",
      "nome": "Telecinese Pequena"
    },
    {
      "id": 11,
      "raridade": "Comum",
      "descricao": "Uma vez ingerida, uma sensação de formigamento se constrói dentro de você, borbulhando em uma euforia alegre de charme confiante. Pelos próximos 10 minutos, você ganha expertise na habilidade de Persuasão, o que significa que pode adicionar duas vezes seu bônus de proficiência a qualquer teste de habilidade que fizer com ela.",
      "nome": "Charme Irresistível"
    },
    {
      "id": 12,
      "raridade": "Comum",
      "descricao": "Esta poção é preparada para a tarefa específica de detectar rastros deixados por uma poção de caminho secreto. Estes rastros aparecem para você como pegadas brilhantes feitas com detalhes sobrenaturais. Você também ganha a habilidade de ver no Reino Espiritual (Plano Etéreo). Os efeitos desta poção duram por 1 hora.",
      "nome": "Busca de Caminho"
    },
    {
      "id": 13,
      "raridade": "Comum",
      "descricao": "A lenda diz que os guardas florestais Obojiman usariam esta poção durante longas caminhadas na natureza para que pudessem comer raízes e fungos desconhecidos, bem como beber de lagos e riachos de terras baixas sem medo de doença. Quando ingerida, você ganha 5 pontos de vida temporários e resistência a dano de veneno por 1 hora.",
      "nome": "Barriga de Ferro"
    },
    {
      "id": 14,
      "raridade": "Comum",
      "descricao": "Fugari é uma figura lendária, um sapo dragão que olharia com cara feia para seus súditos, enchendo-os de medo de serem engolidos inteiros. Beber esta poção lhe dá um comportamento sombrio e de sapo, que incute medo naqueles que o veem. Pelos próximos 60 segundos, você tem vantagem em testes de Carisma (Intimidação).",
      "nome": "Rosto de Fugari"
    },
    {
      "id": 15,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção com cheiro de água salobra, suas mãos e pés começam a formigar. Em segundos, eles ficam laranja brilhante e se tornam palmados como os pés de um pato-real. Pelos próximos 60 minutos, você ganha uma velocidade de natação de 40 pés e é capaz de fazer um som muito convincente de grasnido.",
      "nome": "Pé de Pato"
    },
    {
      "id": 16,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta poção, uma rajada de névoa espessa jorra de sua boca, duplicando o efeito da magia Nuvem de Névoa* (sem concentração necessária) centrada em você. A nuvem dura por 1 hora, e se move com você, permanecendo centrada em você. Como uma ação, você pode expelir toda a névoa restante de seu estômago, fazendo-a permanecer centrada naquele espaço pela duração. A névoa produz um aroma de sua escolha.",
      "nome": "Poção de Névoa"
    },
    {
      "id": 17,
      "raridade": "Comum",
      "descricao": "Quando esta poção é aplicada a um par de botas, permite que seu usuário deixe um rastro de pegadas mágicas que são invisíveis a olho nu. Este rastro é visível apenas para uma criatura que pode ver objetos invisíveis (como uma beneficiada por ver invisibilidade ou visão verdadeira) ou que ingeriu uma poção de busca de caminho. Quando esta poção é preparada, o criador pode escolher a cor das pegadas. As botas deixam pegadas por 24 horas, e as pegadas duram por um mês antes de desaparecerem da vista.",
      "nome": "Caminho Secreto"
    },
    {
      "id": 18,
      "raridade": "Comum",
      "descricao": "Esta poção tem gosto de uma sopa feita com amor. Quando você a consome durante um descanso curto, pode rolar 1d4 Dados de Vida (adicionando seu modificador de Constituição a cada um e recuperando pontos de vida iguais ao total) sem gastá-los.",
      "nome": "Sopa de Nabo da Vovó"
    },
    {
      "id": 19,
      "raridade": "Comum",
      "descricao": "Beber esta poção muito procurada lhe concede um sentido único útil para detectar ingredientes. Pelos próximos 60 minutos, você ganha um bônus de +3 em todos os testes de habilidade feitos para localizar um ingrediente.",
      "nome": "Auxílio do Herbalista"
    },
    {
      "id": 20,
      "raridade": "Comum",
      "descricao": "Este elixir vermelho flamejante cheira a lar e bebê-lo dá uma sensação de conforto quando consumido. Pelos próximos 24 horas, você sempre sabe a direção do lugar que considera lar, desde que esteja no mesmo plano de existência.",
      "nome": "Tônico para Casa"
    },
    {
      "id": 21,
      "raridade": "Comum",
      "descricao": "Quando consumida, esta poção com sabor de alcaçuz transforma suas mãos e pés em patas cobertas de pelo. Pelos próximos 10 minutos, você tem vantagem em testes de Destreza.",
      "nome": "Pata Macia"
    },
    {
      "id": 22,
      "raridade": "Comum",
      "descricao": "Quando esta poção azul brilhante é derramada em suas mãos, ela lhe dá a habilidade de curar. Como uma ação bônus, você pode tocar uma criatura, fazendo-a recuperar 2d4 pontos de vida. Os efeitos desta poção duram 1 hora ou até você ter usado esta habilidade.",
      "nome": "Poção de Toque Curativo"
    },
    {
      "id": 23,
      "raridade": "Comum",
      "descricao": "Quando você ingere esta poção, seus olhos se tornam felinos, e você pode escolher sua cor. Pelos próximos 60 minutos, você ganha visão no escuro até um alcance de 60 pés. Se você já tem visão no escuro de outra fonte, seu alcance aumenta em 30 pés.",
      "nome": "Olho de Gato"
    },
    {
      "id": 24,
      "raridade": "Comum",
      "descricao": "Também conhecida como 'artesão em uma garrafa', esta poção bem amada é encontrada na maioria das casas e lojas. Você pode derramar esta poção sobre um objeto para reparar uma única quebra ou rasgo nele, como pela magia Consertar*.",
      "nome": "Conserto Líquido"
    },
    {
      "id": 25,
      "raridade": "Comum",
      "descricao": "Embora desaprovada em muitas aldeias, esta poção útil ainda é procurada por muitos ilhéus por razões tanto saudáveis quanto nefastas. Você pode derramar a poção em uma fechadura, soltando o mecanismo interno e diminuindo a CD para abri-la em 1d4. Uma vez que a CD de uma fechadura é reduzida por esta poção, sua CD não pode ser reduzida por outra poção de gazua líquida. Os efeitos desta poção duram por 1 hora.",
      "nome": "Gazua Líquida"
    },
    {
      "id": 26,
      "raridade": "Comum",
      "descricao": "Esta poção acinzentada tem gosto de papel mastigado. Por 1 hora após bebê-la, você entende o significado literal de qualquer linguagem falada que ouvir.",
      "nome": "Sabedoria de Linguagem"
    },
    {
      "id": 27,
      "raridade": "Comum",
      "descricao": "Após beber esta poção rosa pastel, há uma breve transformação desconfortável, onde o bebedor cresce um belo focinho de porco fungando. Pelos próximos 60 minutos, você fica muito afeiçoado a trufas, talvez até ao ponto de beligerância, e você tem vantagem em testes de Sabedoria (Percepção) que dependem do olfato.",
      "nome": "Focinho de Porco"
    },
    {
      "id": 28,
      "raridade": "Comum",
      "descricao": "Quando derramado sobre uma máquina que está em funcionamento, este líquido preto escuro energiza o dispositivo, permitindo que funcione como se fosse dominado por um espírito ou ativado pela magia Choque*. A máquina permanece energizada por esta poção por 1 minuto.",
      "nome": "Óleo de Máquina"
    },
    {
      "id": 29,
      "raridade": "Comum",
      "descricao": "Quando você bebe esta bebida espumosa, flutua uma polegada do chão e caminha em uma almofada de ar. Pelos próximos 10 minutos, você ganha um bônus de +2 em testes de Destreza (Furtividade), e não deixa rastros discerníveis.",
      "nome": "Poção de Passos Suaves"
    },
    {
      "id": 30,
      "raridade": "Comum",
      "descricao": "Esta mistura animada e giratória se transforma e solidifica em um gato amigável quando derramada. O gato serve você como um familiar, como pela magia Encontrar Familiar*. O gato desaparece após 24 horas.",
      "nome": "Gato Líquido"
    },
    {
      "id": 31,
      "raridade": "Incomum",
      "descricao": "Esta poção deve ser compartilhada com outra criatura, cada uma ingerindo metade da poção. Quando a segunda metade da poção é consumida, a primeira criatura ganha a habilidade de ver através dos olhos da segunda criatura, ganhando os benefícios de quaisquer sentidos especiais que aquela criatura tenha. Enquanto vê desta forma, a primeira criatura fica cega em relação a seus próprios sentidos. Qualquer criatura pode usar sua ação para parar a visão compartilhada ou reativá-la. Esta habilidade dura por 8 horas, e não pode ser usada se as criaturas estiverem a mais de 1 milha de distância.",
      "nome": "Visão Gêmea"
    },
    {
      "id": 32,
      "raridade": "Incomum",
      "descricao": "Esta poção pode ser ingerida ou derramada em um quadrado de 1 pé, fazendo a área próxima se tornar repulsiva a espíritos. Qualquer espírito que tenha um nível de desafio de 5 ou menor dentro de 30 pés de você ou do quadrado deve fazer um teste de resistência de Carisma CD 15. Se falhar, o espírito é teletransportado para um espaço desocupado aleatório que está 35 pés de distância de você ou do quadrado, e não pode se mover voluntariamente para um espaço dentro do alcance por 1 minuto. Um espírito que não fez este teste deve imediatamente fazê-lo se se mover dentro do alcance, sendo afetado pelo repelente pela duração se falhar.",
      "nome": "Repelente de Espírito"
    },
    {
      "id": 33,
      "raridade": "Incomum",
      "descricao": "Este pequeno frasco tampado contém um líquido claro que brilha com uma luz azul fraca. Quando o frasco é aberto, você pode derramar o líquido em uma pequena poça de água, como um banho ou fonte termal, transformando-a em uma piscina curativa. Uma criatura que se banhe na piscina por pelo menos 10 minutos recupera 4d4 + 4 pontos de vida. A piscina perde sua magia após 1 hora ou uma vez que seis criaturas tenham se beneficiado deste efeito.",
      "nome": "Essência do Espírito do Rio"
    },
    {
      "id": 34,
      "raridade": "Incomum",
      "descricao": "Derramar esta poção azul acinzentada em qualquer líquido fará com que aquele líquido congele sólido por 1 hora, após o que começa a descongelar normalmente. Este efeito pode congelar não mais que um cubo de 20 pés de líquido.",
      "nome": "Poção de Congelamento"
    },
    {
      "id": 35,
      "raridade": "Incomum",
      "descricao": "Como uma ação, você pode derramar uma gota desta poção em um item mágico que requer sintonia e beber o resto. Uma vez que você faça isso, instantaneamente fica sintonizado com aquele item.",
      "nome": "Poção de Sintonia"
    },
    {
      "id": 36,
      "raridade": "Incomum",
      "descricao": "Este elixir tropical com sabor de fruta tem gosto tão delicioso quanto seu suco favorito. Pela duração, você pode respirar debaixo d'água. Os efeitos da poção duram por 1 hora.",
      "nome": "Respiração Aquática"
    },
    {
      "id": 37,
      "raridade": "Incomum",
      "descricao": "Quando arremessada em uma criatura, objeto ou efeito mágico dentro de 30 pés de você, esta poção se quebra, liberando seu conteúdo no alvo. Qualquer magia de 3º nível ou menor no alvo imediatamente termina.",
      "nome": "Dissipar Líquido"
    },
    {
      "id": 38,
      "raridade": "Incomum",
      "descricao": "Quando ingerido, seu estômago temporariamente funciona como uma bolsa de transporte, permitindo que você armazene qualquer objeto que possa caber em sua boca dentro de seu espaço extradimensional. Os efeitos desta poção duram por 1 hora, após o que você vomita qualquer coisa consumida.",
      "nome": "Estômago de Bolso"
    },
    {
      "id": 39,
      "raridade": "Incomum",
      "descricao": "O preparador desta poção rola um d4 para determinar o nível máximo do slot de magia que pode restaurar. Quando você a bebe, imediatamente recupera um slot de magia gasto daquele nível ou menor.",
      "nome": "Arcana Líquida"
    },
    {
      "id": 40,
      "raridade": "Incomum",
      "descricao": "Quando esta poção é aplicada a um item mágico, qualquer criatura que estava sintonizada com ele não está mais sintonizada. Se o item está sendo vestido ou carregado pela criatura sintonizada, ela pode resistir aos efeitos desta poção com um teste de resistência de Sabedoria CD 13 bem-sucedido.",
      "nome": "Solvente Arcano"
    },
    {
      "id": 41,
      "raridade": "Incomum",
      "descricao": "Quando esta poção oleosa e esverdeada é esfregada em uma planta, a planta instantaneamente cresce até a maturidade completa. Se a planta for muito grande para o espaço—como uma sequoia—ela parará de crescer uma vez que tenha razoavelmente preenchido o espaço. Se a poção for ingerida, não faz nada, mas tem gosto de xarope de bordo.",
      "nome": "Solução do Jardineiro"
    },
    {
      "id": 42,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, ganha uma onda de energia maníaca permitindo que tome outra ação nesta rodada na contagem de iniciativa 1.",
      "nome": "Poção de Esforço"
    },
    {
      "id": 43,
      "raridade": "Incomum",
      "descricao": "O preparador desta poção rola um d4 para determinar o número de porções que ela cria. Quando derramada, este líquido rapidamente se forma em um café da manhã apetitoso, como algum pão ou panquecas. Uma criatura que consumir uma porção dele se sente saciada pelo dia, e seu nível de exaustão é reduzido em 1. Leva 1 minuto para consumir uma porção, e uma vez que uma criatura se beneficia deste efeito, não pode fazê-lo novamente até terminar um descanso longo. A comida estraga após 24 horas, perdendo sua magia.",
      "nome": "Café da Manhã em uma Garrafa"
    },
    {
      "id": 44,
      "raridade": "Incomum",
      "descricao": "Esta poção deve ser compartilhada com outra criatura, cada uma ingerindo metade da poção. Quando consumida, a poção permite que os bebedores se comuniquem telepaticamente através de qualquer distância. Os efeitos desta poção duram por 24 horas.",
      "nome": "Telepatia Gêmea"
    },
    {
      "id": 45,
      "raridade": "Incomum",
      "descricao": "Quando ingerida, esta poção oferece alívio temporário de um efeito prejudicial. Pelos próximos 60 minutos, você ganha o benefício de um efeito de sua escolha da magia Restauração Maior*. Quando os efeitos desta poção terminam, você perde o benefício escolhido, fazendo o efeito prejudicial retornar.",
      "nome": "Poção de Trégua"
    },
    {
      "id": 46,
      "raridade": "Incomum",
      "descricao": "Por 1 minuto após ingerir este líquido arroxeado, você tem vantagem em testes de resistência de Constituição feitos para manter concentração em magias. Além disso, ficar incapacitado não faz você perder concentração em uma magia.",
      "nome": "Foco Sobrenatural"
    },
    {
      "id": 47,
      "raridade": "Incomum",
      "descricao": "Esta poção violeta cheira a lavanda e cítricos. A próxima vez que você fizer um descanso curto após ingeri-la, desfruta de um sono profundo e sem sonhos, concedendo-lhe os benefícios de um descanso longo, mesmo se você já se beneficiou de um descanso longo nas últimas 24 horas.",
      "nome": "Transe Meditativo"
    },
    {
      "id": 48,
      "raridade": "Incomum",
      "descricao": "Quando você descorça esta poção de líquido cintilante, seus sentidos são acalmados com o aroma de baunilha e mel junto com uma brisa primaveril quente. Quando ingerida, você sente como se toda sua alma fosse abraçada em um abraço amoroso, fazendo você recuperar 4d8 + 4 pontos de vida, e removendo quaisquer condições que o afetem, excluindo as condições de agarrado, caído ou restrito.",
      "nome": "Poção de Bem-estar Holístico"
    },
    {
      "id": 49,
      "raridade": "Incomum",
      "descricao": "Quando você bebe esta poção, sua mente fica carregada com energia mágica. Pelos próximos 8 horas, você ganha um bônus de +2 em testes de resistência de Inteligência, e ganha resistência a dano psíquico. Além disso, você pode devorar tomos inteiros de texto, lendo 10 vezes mais rápido que o normal.",
      "nome": "Mente Afiada"
    },
    {
      "id": 50,
      "raridade": "Incomum",
      "descricao": "Quando consumida, este elixir calcário transforma um estudioso intelectual em um atleta. Pelos próximos 24 horas, você pode usar seu modificador de Inteligência ou Sabedoria (sua escolha), no lugar de seu modificador de Força ou Destreza, ao fazer testes de Força (Atletismo) e Destreza (Acrobacia). Você também ganha proficiência nessas habilidades pela duração, se ainda não a tiver.",
      "nome": "Mente sobre Força"
    },
    {
      "id": 51,
      "raridade": "Raro",
      "descricao": "Quando consumida, esta mistura entorpecente o envia para um sono profundo. Quando você acorda, sua mente assumiu um clone perfeito de si mesmo. O clone parece ser o mesmo que você em todos os aspectos, mas tem metade do seu máximo de pontos de vida e é formado sem qualquer equipamento além de roupas mundanas. Caso contrário, o clone usa todas as suas estatísticas, exceto que é um construto. O clone carece da habilidade de aprender ou se tornar mais poderoso, então nunca aumenta seu nível ou outras habilidades, nem pode recuperar slots de magia gastos. Enquanto o clone existe, seu corpo original permanece em um sono profundo constante, onde não requer nutrição, mas ainda pode sofrer dano normalmente. O clone dura até você dispensá-lo ou ele cair para 0 pontos de vida, momento em que desaparece em uma nuvem de borboletas. Quando desaparece, sua mente retorna ao seu corpo original.",
      "nome": "Elixir de Simulacro"
    },
    {
      "id": 52,
      "raridade": "Raro",
      "descricao": "Quando consumida, esta poção granulosa aguça seus sentidos e lhe dá uma sensação afundada de força não aproveitada. Pelos próximos 24 horas, você ganha poderes telecinéticos como se estivesse sob os efeitos da magia Telecinese*.",
      "nome": "Mão Oculta"
    },
    {
      "id": 53,
      "raridade": "Raro",
      "descricao": "Quando esta poção é engolida, um casulo cristalino começa a se formar ao seu redor. O casulo fica completamente formado no início de seu próximo turno, e você não pode ser contatado ou interagido de qualquer forma. O casulo é imune a todo dano, e não pode ser movido ou destruído por qualquer meio menor que uma magia de desejo. Enquanto no casulo, você está em estase e não precisa comer ou respirar. O casulo dura entre 1 hora e 4 décadas. Role na tabela abaixo para determinar a medida de tempo para o efeito, de horas a décadas. Então role um d4 para determinar a quantidade exata de tempo que o casulo existe.",
      "nome": "Último Recurso"
    },
    {
      "id": 54,
      "raridade": "Raro",
      "descricao": "Quando você bebe esta poção, ganha a habilidade de lançar uma magia que foi lançada por outra criatura no último minuto. A magia tem que ter sido lançada dentro de 100 pés de você, e você deve estar ciente de que a magia foi lançada. Uma vez ingerida, você pode lançar a magia copiada uma vez dentro do próximo minuto, sem gastar um slot de magia ou componentes materiais. Se a magia requer um teste de resistência ou jogada de ataque de magia, você usa a CD e bônus de ataque da criatura que originalmente lançou a magia.",
      "nome": "Elixir de Ecos"
    },
    {
      "id": 55,
      "raridade": "Raro",
      "descricao": "Após beber esta poção, que brilha como uma lua cheia, você ganha uma afinidade estranha e maravilhosa com a luz da lua. Os efeitos desta poção são permanentes. Enquanto a luz da lua o toca, você pode usar uma ação bônus para gastar três dados de vida. Você pode usar esta habilidade uma vez por descanso longo. Quando você primeiro consome esta poção, seu máximo de pontos de vida é aumentado em 2d10. Isso não conta contra o número de poções que podem estar afetando você ao mesmo tempo.",
      "nome": "Bênção do Espírito da Lua"
    },
    {
      "id": 56,
      "raridade": "Raro",
      "descricao": "Esta poção foi descoberta por acidente pelo grande mestre cervejeiro, Bowark. Deslacrá-la enche a sala com um forte aroma de lúpulo e bondade de fermento. Quando consumida, esta cerveja lhe dá uma calma eufórica quente que faz você sentir como se tudo ficará bem. Até os efeitos desta poção terminarem, você pode escolher rerrolar qualquer teste de habilidade, jogada de ataque ou teste de resistência que fizer. Você pode rerrolar desta forma um total de 7 vezes antes que a poção se desgaste.",
      "nome": "Cerveja Bombástica de Bowark"
    },
    {
      "id": 57,
      "raridade": "Raro",
      "descricao": "Quando consumida, esta poção produz uma sensação de queimação que enche seu corpo, deixando você com força intelectual e física recém-descoberta. Pelos próximos 60 minutos, dois escores de habilidade de sua escolha aumentam para 25.",
      "nome": "Força Unificada"
    },
    {
      "id": 58,
      "raridade": "Raro",
      "descricao": "Este elixir potente permite que o bebedor aprimore suas magias aquáticas com a ira do oceano. Pelos próximos 60 minutos, quando você lançar uma magia que produz ou manipula água de alguma capacidade, a magia é lançada como se usando um slot de magia de um nível maior. Além disso, magias que usam água para causar dano a uma criatura ou objeto, causam 2d12 de dano contundente extra. Alternativamente, você pode arremessar a poção em um espaço desocupado dentro de 30 pés de você, quebrando o vidro e invocando três elementais de água nos espaços desocupados mais próximos. Estas criaturas estão sob seu controle até serem destruídas.",
      "nome": "Correnteza Poderosa de Umi"
    },
    {
      "id": 59,
      "raridade": "Raro",
      "descricao": "Consumir esta poção doce lhe dá uma sensação calmante antes de revigorar sua força vital e empurrá-lo para a ação. Você recupera 100 pontos de vida, e como parte da mesma ação bônus para consumi-la, pode imediatamente fazer um ataque de arma corpo a corpo, lançar uma magia que tem como alvo apenas uma criatura ou objeto, ou se mover até sua velocidade.",
      "nome": "Néctar da Ilha"
    },
    {
      "id": 60,
      "raridade": "Raro",
      "descricao": "Esta poção azul pálida cheira a ozônio. Quando você a bebe, sua mente se expande, e você ganha uma capacidade breve mas excepcional de compreender as vastas complexidades do arcano. Pelos próximos 60 segundos, você pode se concentrar em duas magias ao mesmo tempo. Se você for forçado a fazer um teste de resistência de Constituição para manter sua concentração, deve fazer um teste de resistência separado para cada magia.",
      "nome": "Elixir de Onimente"
    }
  ]
}